Repository: WordPressBugBounty/plugins-squad-modules-for-divi
Catalog: squad-modules-for-divi/languages/squad-modules-for-divi-*.po
Languages: ar, bn_bd, de_at, es_es, fr_fr, nl_nl, pt_br

source: Here you can choose the custom height for flip box.
ar: هنا يمكنك اختيار ارتفاع مخصص للوجه المربع.
bn_bd: এখানে আপনি ফ্লিপ বক্সের জন্য কাস্টম উচ্চতা চয়ন করতে পারেন।
de_at: Hier können Sie die benutzerdefinierte Höhe für flip box.
es_es: Aquí usted puede elegir la altura de encargo para voltear la caja.
fr_fr: Ici vous pouvez choisir la hauteur personnalisée pour flip case.
nl_nl: Hier kunt u kiezen voor de aangepaste hoogte voor flip vak.
pt_br: Aqui você pode escolher a altura personalizada para a flip box.

source: Here you can choose the gap between days.
ar: هنا يمكنك اختيار الفجوة بين أيام.
bn_bd: এখানে আপনি দিনের মধ্যে ফাঁক চয়ন করতে পারেন।
de_at: Hier können Sie die Lücke zwischen den Tagen.
es_es: Aquí usted puede elegir la brecha entre los días.
fr_fr: Ici, vous pouvez choisir le fossé entre les jours.
nl_nl: Hier kunt u kiezen voor de kloof tussen de dagen.
pt_br: Aqui você pode escolher o intervalo entre os dias.

source: Here you can choose the size of load more spinner.
ar: هنا يمكنك اختيار حجم من تحميل المزيد من الدوار.
bn_bd: এখানে আপনি লোড আরো স্পিনার আকার চয়ন করতে পারেন.
de_at: Hier können Sie wählen, die Größe von mehr laden spinner.
es_es: Aquí usted puede elegir el tamaño de la carga más spinner.
fr_fr: Ici vous pouvez choisir la taille de charger plus de spinner.
nl_nl: Hier kunt u kiezen uit de grootte van de belasting meer spinner.
pt_br: Aqui você pode escolher o tamanho da carga mais giratória.

source: Here you can choose where to place the element.
ar: هنا يمكنك اختيار مكان وضع عنصر.
bn_bd: এখানে আপনি উপাদানটি কোথায় রাখবেন তা নির্ধারণ করতে পারেন।
de_at: Hier können Sie wählen, wo Sie platzieren Sie das element.
es_es: Aquí usted puede elegir dónde colocar el elemento.
fr_fr: Ici, vous pouvez choisir l'emplacement de l'élément.
nl_nl: Hier kunt u kiezen waar u plaats het element.
pt_br: Aqui você pode escolher onde colocar o elemento.

source: Here you can choose where to place the icon.
ar: هنا يمكنك اختيار مكان وضع الرمز.
bn_bd: এখানে আপনি আইকনটি কোথায় রাখবেন তা চয়ন করতে পারেন।
de_at: Hier können Sie wählen, wo das Symbol.
es_es: Aquí usted puede elegir dónde colocar el icono.
fr_fr: Ici, vous pouvez choisir l'emplacement de l'icône.
nl_nl: Hier kunt u kiezen waar u het pictogram.
pt_br: Aqui você pode escolher onde colocar o ícone.

source: Here you can choose whether or not blur for circle slide control.
ar: هنا يمكنك اختيار ما إذا كان أو لم يكن طمس دائرة السيطرة الشرائح.
bn_bd: এখানে আপনি চেনাশোনা স্লাইড নিয়ন্ত্রণের জন্য অস্পষ্ট কিনা তা চয়ন করতে পারেন৷
de_at: Hier können Sie wählen, ob oder nicht verwischen für den Kreis schieben Sie kontrollieren.
es_es: Aquí usted puede elegir si desea o no de desenfoque para el círculo de la diapositiva de control.
fr_fr: Ici vous pouvez choisir si oui ou non le flou pour cercle un curseur.
nl_nl: Hier kunt u kiezen of vervagen voor een cirkel slide control.
pt_br: Aqui você pode escolher se deseja ou não desfocar o controle deslizante circular.

source: Here you can choose whether or not circle slide control.
ar: هنا يمكنك اختيار ما إذا كان أو لم يكن دائرة السيطرة الشرائح.
bn_bd: এখানে আপনি বৃত্ত স্লাইড নিয়ন্ত্রণ নির্বাচন করতে পারেন কিনা।
de_at: Hier können Sie wählen, ob oder nicht, circle slide control.
es_es: Aquí usted puede elegir si desea o no del círculo de control deslizante.
fr_fr: Ici vous pouvez choisir si oui ou non cercle un curseur.
nl_nl: Hier kunt u kiezen of cirkel slide control.
pt_br: Aqui você pode escolher se deseja ou não controlar o slide em círculo.

source: Here you can choose whether or not custom length for post content or excerpt text limit.
ar: هنا يمكنك اختيار ما إذا كان أو لا طول مخصصة محتوى آخر أو مقتطفات النص المحدد.
bn_bd: এখানে আপনি পোস্টের বিষয়বস্তুর জন্য কাস্টম দৈর্ঘ্য বা উদ্ধৃত পাঠের সীমা বেছে নিতে পারেন।
de_at: Hier können Sie wählen, ob oder nicht benutzerdefinierte Länge für Inhalt oder Auszug-text-Grenze.
es_es: Aquí usted puede elegir si desea o no de longitud personalizada para publicar contenido o fragmento de texto límite.
fr_fr: Ici vous pouvez choisir si ou non de la longueur personnalisable pour publier du contenu ou de l'extrait de texte limite.
nl_nl: Hier kunt u kiezen of aangepaste lengte voor de inhoud post of uittreksel tekst te beperken.
pt_br: Aqui você pode escolher se deseja ou não o comprimento personalizado do conteúdo da postagem ou o limite do texto do trecho.

source: Here you can choose whether or not display the rating number after the stars.
ar: هنا يمكنك اختيار ما إذا كان أو لا يتم عرض تصنيف رقم بعد النجوم.
bn_bd: এখানে আপনি তারকাদের পরে রেটিং নম্বর প্রদর্শন করবেন কি না তা চয়ন করতে পারেন৷
de_at: Hier können Sie wählen, ob oder nicht die Anzeige der Bewertung Anzahl nach den Sternen.
es_es: Aquí usted puede elegir si desea o no mostrar el número de clasificación después de las estrellas.
fr_fr: Ici, vous pouvez choisir ou non d'afficher le numéro de note après les étoiles.
nl_nl: Hier kunt u kiezen of het display de beoordeling cijfer achter de sterren.
pt_br: Aqui você pode escolher se deseja exibir ou não o número da classificação após as estrelas.

source: Here you can choose whether or not enable fade out instead of backspace effect.
ar: هنا يمكنك اختيار ما إذا كان أو عدم تمكين تتلاشى بدلا من backspace تأثير.
bn_bd: এখানে আপনি ব্যাকস্পেস এফেক্টের পরিবর্তে বিবর্ণতা সক্ষম কিনা তা চয়ন করতে পারেন.
de_at: Hier können Sie wählen, ob oder nicht aktivieren fade-out statt backspace-Effekt.
es_es: Aquí usted puede elegir si desea o no habilitar el fundido de salida en lugar de la tecla de retroceso efecto.
fr_fr: Ici, vous pouvez choisir ou non d'activer le fondu au lieu de la touche retour arrière effet.
nl_nl: Hier kunt u kiezen of het wel of niet inschakelen fade-out in plaats van de backspace-effect.
pt_br: Aqui você pode escolher se deseja ou não ativar o "fade out" em vez do efeito "backspace".

source: Here you can choose whether or not enable loop for the typing effect.
ar: هنا يمكنك اختيار ما إذا كان أو عدم تمكين حلقة عن كتابة المفعول.
bn_bd: টাইপ প্রভাবের জন্য লুপ সক্ষম কিনা তা এখানে আপনি চয়ন করতে পারেন.
de_at: Hier können Sie wählen, ob oder nicht aktivieren Schleife für die Eingabe Wirkung.
es_es: Aquí usted puede elegir si desea o no habilitar el bucle para la tipificación de efecto.
fr_fr: Ici, vous pouvez choisir ou non d'activer la boucle pour la saisie de l'effet.
nl_nl: Hier kunt u kiezen of het wel of niet inschakelen lus voor de typen effect.
pt_br: Aqui você pode escolher se habilita ou não o loop para o efeito de digitação.

source: Here you can choose whether or not enable Schema Support.
ar: هنا يمكنك اختيار ما إذا كان أو عدم تمكين دعم مخطط.
bn_bd: এখানে আপনি স্কিমা সমর্থন সক্ষম করবেন কি না তা চয়ন করতে পারেন৷
de_at: Hier können Sie wählen, ob oder nicht, aktivieren Sie die Schema-Unterstützung.
es_es: Aquí usted puede elegir si desea o no habilitar el Esquema de Apoyo.
fr_fr: Ici, vous pouvez choisir ou non d'activer la prise en charge du Schéma.
nl_nl: Hier kunt u kiezen of het wel of niet inschakelen Schema Ondersteuning.
pt_br: Aqui você pode escolher se ativar ou não o suporte ao esquema.

source: Here you can choose whether or not enable shuffle the string effect.
ar: هنا يمكنك اختيار ما إذا كان أو لا تمكن من خلط سلسلة تأثير.
bn_bd: স্ট্রিং এফেক্টটি বদল করতে সক্ষম কিনা তা এখানে আপনি চয়ন করতে পারেন.
de_at: Hier können Sie wählen, ob oder nicht zu aktivieren, schieben Sie die string-Effekt.
es_es: Aquí usted puede elegir si desea o no habilitar la reproducción aleatoria de la cadena de efectos.
fr_fr: Ici, vous pouvez choisir ou non d'activer la lecture aléatoire de l'effet de corde.
nl_nl: Hier kunt u kiezen of het wel of niet inschakelen van de shuffle string effect.
pt_br: Aqui você pode escolher se ativar ou não o efeito aleatório de cordas.

source: Here you can choose whether or not include comments in reading time.
ar: هنا يمكنك اختيار ما إذا كان أو لا تشمل التعليقات في وقت القراءة.
bn_bd: এখানে আপনি পড়ার সময়ে কমেন্ট অন্তর্ভুক্ত করবেন কি না তা নির্ধারণ করতে পারেন।
de_at: Hier können Sie wählen, ob oder nicht Kommentare in Lesen-Zeit.
es_es: Aquí usted puede elegir si desea o no incluir comentarios en el tiempo de lectura.
fr_fr: Ici vous pouvez choisir si ou de ne pas inclure des commentaires dans le temps de lecture.
nl_nl: Hier kunt u kiezen of zij wel of geen opmerkingen in die tijd lezen.
pt_br: Aqui você pode escolher se inclui ou não comentários na hora da leitura.

source: Here you can choose whether or not load more button.
ar: هنا يمكنك اختيار ما إذا كان أو لا يتم تحميل المزيد من زر.
bn_bd: এখানে আপনি আরও বোতাম লোড করবেন কি না তা চয়ন করতে পারেন৷
de_at: Hier können Sie wählen, ob oder nicht zu laden mehr Taste.
es_es: Aquí usted puede elegir si desea o no cargar más el botón.
fr_fr: Ici vous pouvez choisir si ou de ne pas charger plus de bouton.
nl_nl: Hier kunt u kiezen of niet meer laden-knop.
pt_br: Aqui você pode escolher se deseja ou não carregar mais botão.

source: Here you can choose whether or not load more spinner at the visual builder.
ar: هنا يمكنك اختيار ما إذا كان أو لا يتم تحميل المزيد من الدوار في باني البصرية.
bn_bd: এখানে আপনি ভিজ্যুয়াল বিল্ডারে আরও স্পিনার লোড করবেন কি না তা বেছে নিতে পারেন।
de_at: Hier können Sie wählen, ob oder nicht zu laden, spinner, der visual builder.
es_es: Aquí usted puede elegir si desea o no carga más spinner en el generador visual.
fr_fr: Ici vous pouvez choisir si ou de ne pas charger plus de spinner dans le visual builder.
nl_nl: Hier kunt u kiezen om wel of geen belasting meer spinner op de visuele builder.
pt_br: Aqui você pode escolher se carrega ou não mais spinner no construtor visual.

source: Here you can choose whether or not mark as a off day.
ar: هنا يمكنك اختيار ما إذا كان أو لم يكن علامة قبالة اليوم.
bn_bd: এখানে আপনি ছুটির দিন হিসেবে চিহ্নিত করতে পারেন কিনা তা বেছে নিতে পারেন।
de_at: Hier können Sie wählen, ob oder nicht mark wie ein off-Tag.
es_es: Aquí usted puede elegir si desea o no la marca como un día de descanso.
fr_fr: Ici vous pouvez choisir si ou de ne pas marquer comme un jour de congé.
nl_nl: Hier kunt u kiezen of markeren als een off dag.
pt_br: Aqui você pode escolher se marcará ou não como dia de folga.

source: Here you can choose whether or not move both slide in slide Effect for flip box.
ar: هنا يمكنك اختيار ما إذا كان أو لم نقل كل الشرائح في تأثير الشريحة على الوجه مربع.
bn_bd: এখানে আপনি ফ্লিপ বক্সের জন্য স্লাইড এফেক্টে উভয় স্লাইড সরান কি না তা বেছে নিতে পারেন।
de_at: Hier können Sie wählen, ob oder nicht zu bewegen, sowohl slide in slide-Effekt für flip box.
es_es: Aquí usted puede elegir si desea o no mover tanto la diapositiva en diapositiva Efecto de flip cuadro.
fr_fr: Ici vous pouvez choisir si oui ou non de déplacer les deux diapositive diapositive Effet de flip case.
nl_nl: Hier kunt u kiezen of het wel of niet verplaatsen van zowel dia dia-Effect voor omslaan vak.
pt_br: Aqui você pode escolher se deseja mover ou não ambos os slides no slide Efeito para flip box.

source: Here you can choose whether or not remove the cursor after completed the typing effect.
ar: هنا يمكنك اختيار ما إذا كان أو لم يكن إزالة المؤشر بعد الانتهاء من كتابة المفعول.
bn_bd: এখানে আপনি টাইপিং প্রভাব সম্পূর্ণ করার পরে কার্সার অপসারণ করবেন কিনা তা চয়ন করতে পারেন।
de_at: Hier können Sie wählen, ob oder nicht, entfernen Sie den cursor nach Abschluss der Eingabe Wirkung.
es_es: Aquí usted puede elegir si desea o no quitar el cursor después de completado el proceso de escribir efecto.
fr_fr: Ici vous pouvez choisir si oui ou non supprimer le curseur après avoir terminé la saisie de l'effet.
nl_nl: Hier kunt u kiezen of verwijderen de cursor na het typen effect.
pt_br: Aqui você pode escolher se deseja ou não remover o cursor após concluir o efeito de digitação.

source: Here you can choose whether or not show post excerpt.
ar: هنا يمكنك اختيار ما إذا كان أو لا تظهر مقتطف آخر.
bn_bd: এখানে আপনি পোস্টের উদ্ধৃতি দেখান কি না তা চয়ন করতে পারেন৷
de_at: Hier können Sie wählen, ob oder nicht zu zeigen post excerpt.
es_es: Aquí usted puede elegir si desea o no mostrar post extracto.
fr_fr: Ici vous pouvez choisir si oui ou non la publication de l'extrait.
nl_nl: Hier kunt u kiezen of het wel of niet tonen post uittreksel.
pt_br: Aqui você pode escolher se deseja ou não mostrar o trecho da postagem.

source: Here you can choose whether or not show shadow for slide control.
ar: هنا يمكنك اختيار ما إذا كان أو لا تظهر الظل الشريحة التحكم.
bn_bd: এখানে আপনি স্লাইড নিয়ন্ত্রণের জন্য ছায়া দেখান কি না তা চয়ন করতে পারেন৷
de_at: Hier können Sie wählen, ob oder nicht zu zeigen, das Schatten-Schieberegler.
es_es: Aquí usted puede elegir si desea o no mostrar sombra para la diapositiva de control.
fr_fr: Ici, vous pouvez choisir ou non d'afficher l'ombre pour la commande de curseur.
nl_nl: Hier kunt u kiezen of het wel of niet tonen schaduw voor de slide control.
pt_br: Aqui você pode escolher se deseja ou não mostrar sombra para controle de slides.

source: Here you can choose whether or not show the button.
ar: هنا يمكنك اختيار ما إذا كان أو لا تظهر على زر.
bn_bd: এখানে আপনি বোতামটি প্রদর্শন করবেন কি না তা চয়ন করতে পারেন।
de_at: Hier können Sie wählen, ob oder nicht die Taste.
es_es: Aquí usted puede elegir si desea o no mostrar el botón.
fr_fr: Ici vous pouvez choisir si ou de ne pas afficher le bouton.
nl_nl: Hier kunt u kiezen of het wel of niet tonen van de knop.
pt_br: Aqui você pode escolher se deseja ou não mostrar o botão.

source: Here you can choose whether or not show the cursor for the typing effect.
ar: هنا يمكنك اختيار ما إذا كان أو لا تظهر المؤشر على كتابة المفعول.
bn_bd: টাইপ প্রভাবের জন্য কার্সারটি দেখান কিনা তা এখানে আপনি চয়ন করতে পারেন.
de_at: Hier können Sie wählen, ob oder nicht zeigen Sie die cursor für die Eingabe Wirkung.
es_es: Aquí usted puede elegir si desea o no mostrar el cursor para escribir efecto.
fr_fr: Ici vous pouvez choisir si ou de ne pas afficher le curseur pour la saisie de l'effet.
nl_nl: Hier kunt u kiezen of het wel of niet tonen van de cursor voor het typen effect.
pt_br: Aqui você pode escolher se deseja ou não mostrar o cursor para o efeito de digitação.

source: Here you can choose whether or not show the form title.
ar: هنا يمكنك اختيار ما إذا كان أو لا تظهر على شكل عنوان.
bn_bd: এখানে আপনি ফর্ম শিরোনাম দেখাবেন কিনা তা চয়ন করতে পারেন৷
de_at: Hier können Sie wählen, ob oder nicht der Titel des Formulars.
es_es: Aquí usted puede elegir si desea o no mostrar el título del formulario.
fr_fr: Ici, vous pouvez choisir ou non d'afficher le titre du formulaire.
nl_nl: Hier kunt u kiezen of het wel of niet tonen van het formulier titel.
pt_br: Aqui você pode escolher se deseja ou não mostrar o título do formulário.

source: Here you can choose whether or not show the icon with cursor for the typing effect.
ar: هنا يمكنك اختيار ما إذا كان أو لا تظهر أيقونة مع المؤشر عن كتابة المفعول.
bn_bd: টাইপ প্রভাবের জন্য কার্সার সহ আইকনটি দেখান কিনা তা এখানে আপনি চয়ন করতে পারেন.
de_at: Hier können Sie wählen, ob oder nicht die Ikone mit den cursor für die Eingabe Wirkung.
es_es: Aquí usted puede elegir si desea o no mostrar el icono con el cursor para escribir efecto.
fr_fr: Ici, vous pouvez choisir ou non d'afficher l'icône avec le curseur pour la saisie de l'effet.
nl_nl: Hier kunt u kiezen of het pictogram met de cursor voor het typen effect.
pt_br: Aqui você pode escolher se deseja ou não mostrar o ícone com cursor para o efeito de digitação.

source: Here you can choose whether or not show the label on hover effect.
ar: هنا يمكنك اختيار ما إذا كان أو لا تظهر التسمية على تأثير تحوم.
bn_bd: এখানে আপনি হোভার প্রভাবে লেবেল দেখান কি না তা চয়ন করতে পারেন৷
de_at: Hier können Sie wählen, ob oder nicht zeigen, das Etikett auf hover-Effekt.
es_es: Aquí usted puede elegir si desea o no mostrar la etiqueta en efecto de hover.
fr_fr: Ici vous pouvez choisir si ou de ne pas montrer l'étiquette sur le vol stationnaire effet.
nl_nl: Hier kunt u kiezen of het etiket tonen op hover effect.
pt_br: Aqui você pode escolher se deseja mostrar ou não o rótulo no efeito de foco.

source: Here you can choose whether or not show the pagination.
ar: هنا يمكنك اختيار ما إذا كان أو لا تظهر ترقيم الصفحات.
bn_bd: এখানে আপনি পেজিনেশন দেখাবেন কি না তা বেছে নিতে পারেন।
de_at: Hier können Sie wählen, ob oder nicht der Paginierung.
es_es: Aquí usted puede elegir si desea o no mostrar la paginación.
fr_fr: Ici vous pouvez choisir si ou de ne pas afficher la pagination.
nl_nl: Hier kunt u kiezen of het wel of niet tonen van de paginering.
pt_br: Aqui você pode escolher se mostra ou não a paginação.

source: Here you can choose whether or not show the separator between day and time text.
ar: هنا يمكنك اختيار ما إذا كان أو لا تظهر فاصل بين اليوم والوقت النص.
bn_bd: এখানে আপনি দিন এবং সময়ের পাঠ্যের মধ্যে বিভাজক দেখান কি না তা চয়ন করতে পারেন৷
de_at: Hier können Sie wählen, ob oder nicht zu zeigen das Trennzeichen zwischen Tag-und Zeit-text.
es_es: Aquí usted puede elegir si desea o no mostrar el separador entre el día y la hora de texto.
fr_fr: Ici, vous pouvez choisir ou non d'afficher le séparateur entre le jour et l'heure du texte.
nl_nl: Hier kunt u kiezen of het wel of niet weergeven van het scheidingsteken tussen de dag en de tijd tekst.
pt_br: Aqui você pode escolher se deseja ou não mostrar o separador entre o texto do dia e da hora.

source: Here you can choose whether or not show the separator for day text.
ar: هنا يمكنك اختيار ما إذا كان أو لا تظهر على فاصل النص اليوم.
bn_bd: এখানে আপনি দিনের পাঠ্যের জন্য বিভাজক প্রদর্শন করবেন কি না তা চয়ন করতে পারেন।
de_at: Hier können Sie wählen, ob oder nicht zu zeigen das Trennzeichen für Tag text.
es_es: Aquí usted puede elegir si desea o no mostrar el separador para el día de texto.
fr_fr: Ici, vous pouvez choisir ou non d'afficher le séparateur de texte de la journée.
nl_nl: Hier kunt u kiezen of het wel of niet weergeven van het scheidingsteken voor de dag van tekst.
pt_br: Aqui você pode escolher se deseja ou não mostrar o separador do texto do dia.

source: Here you can choose whether or not show the start and end time.
ar: هنا يمكنك اختيار ما إذا كان أو لا تظهر بداية ونهاية الوقت.
bn_bd: এখানে আপনি শুরু এবং শেষ সময় দেখাবেন কি না তা চয়ন করতে পারেন৷
de_at: Hier können Sie wählen, ob oder nicht die start-und Endzeit.
es_es: Aquí usted puede elegir si desea o no mostrar la hora de inicio y fin.
fr_fr: Ici, vous pouvez choisir ou non d'afficher le début et la fin des temps.
nl_nl: Hier kunt u kiezen of het wel of niet tonen van de start-en eindtijd.
pt_br: Aqui você pode escolher se deseja ou não mostrar o horário de início e término.

source: Here you can choose whether or not show the title text.
ar: هنا يمكنك اختيار ما إذا كان أو لا تظهر عنوان النص.
bn_bd: এখানে আপনি টাইটেলটি প্রদর্শন করবেন কি না তা চয়ন করতে পারেন।
de_at: Hier können Sie wählen, ob oder nicht, zeigen die Titel-text.
es_es: Aquí usted puede elegir si desea o no mostrar el título del texto.
fr_fr: Ici, vous pouvez choisir ou non d'afficher le texte du titre.
nl_nl: Hier kunt u kiezen of het wel of niet tonen van de tekst voor de titel.
pt_br: Aqui você pode escolher se deseja ou não mostrar o texto do título.

source: Here you can choose whether or not smoothness for slide control.
ar: هنا يمكنك اختيار ما إذا كان أو لم يكن نعومة على الشريحة التحكم.
bn_bd: এখানে আপনি স্লাইড নিয়ন্ত্রণের জন্য মসৃণতা কিনা তা চয়ন করতে পারেন৷
de_at: Hier können Sie wählen, ob oder nicht, Glätte für Schieberegler.
es_es: Aquí usted puede elegir si desea o no la suavidad de control deslizante.
fr_fr: Ici vous pouvez choisir si oui ou non la douceur de commande du curseur.
nl_nl: Hier kunt u kiezen of gladheid voor slide control.
pt_br: Aqui você pode escolher se deseja ou não suavidade para controle de slides.

source: Here you can choose whether or not the back side view first mode, by default "first side".
ar: هنا يمكنك اختيار ما إذا كان أو لم يكن الجانب الخلفي عرض الوضع الأول ، افتراضيا "الجانب الأول".
bn_bd: এখানে আপনি ডিফল্টভাবে "প্রথম দিকে" ব্যাক সাইড ভিউ ফার্স্ট মোড নির্বাচন করতে পারবেন।
de_at: Hier können Sie wählen, ob oder nicht die Rückseite seitenansicht-Modus, also per default "erste Seite".
es_es: Aquí usted puede elegir si desea o no el lado posterior de la vista por primera vez el modo por defecto "primera parte".
fr_fr: Ici vous pouvez choisir si oui ou non l'arrière vue de côté d'abord le mode par défaut "d'un côté".
nl_nl: Hier kunt u kiezen of de achterzijde uitzicht op eerste modus standaard "eerste zijde".
pt_br: Aqui você pode escolher se deseja ou não o primeiro modo de visualização traseira, por padrão "primeiro lado".

source: Here you can choose whether or not the image element is full width.
ar: هنا يمكنك اختيار ما إذا كان أو لم يكن عنصر الصورة هو العرض الكامل.
bn_bd: এখানে আপনি ইমেজ উপাদান সম্পূর্ণ প্রস্থ কিনা বা না চয়ন করতে পারেন.
de_at: Hier können Sie wählen, ob oder nicht das Bild-element wird in voller Breite.
es_es: Aquí usted puede elegir si desea o no el elemento de la imagen es de la anchura completa.
fr_fr: Ici vous pouvez choisir si oui ou non l'élément image est pleine largeur.
nl_nl: Hier kunt u kiezen of het element in de afbeelding wordt de volledige breedte.
pt_br: Aqui você pode escolher se o elemento da imagem terá largura total ou não.

source: Here you can choose whether or not the image should open in Lightbox. Note: if you select to open the image in Lightbox, url options below will be ignored.
ar: هنا يمكنك اختيار ما إذا كان أو لم يكن صورة يجب أن تفتح في العلبة الخفيفة. ملاحظة: إذا قمت بتحديد فتح الصورة في العلبة الخفيفة, url الخيارات أدناه سيتم تجاهلها.
bn_bd: এখানে আপনি ছবিটি লাইটবক্সে খোলা উচিত কিনা তা চয়ন করতে পারেন৷ দ্রষ্টব্য: আপনি যদি লাইটবক্সে ছবিটি খুলতে নির্বাচন করেন, তাহলে নীচের url বিকল্পগুলি উপেক্ষা করা হবে৷
de_at: Hier können Sie wählen, ob oder nicht, sollte das Bild open in Lightbox. Hinweis: wenn Sie wählen, öffnen Sie das Bild in die Lightbox, url unten stehenden Optionen werden ignoriert.
es_es: Aquí usted puede elegir si desea o no que la imagen debe abrir en caja de luz. Nota: si selecciona la opción para abrir la imagen en Lightbox, opciones de url a continuación será ignorado.
fr_fr: Ici vous pouvez choisir si oui ou non l'image doit s'ouvrir dans la Visionneuse. Remarque: si vous sélectionnez pour ouvrir l'image en Lightbox, l'url ci-dessous les options seront ignorés.
nl_nl: Hier kunt u kiezen of u de afbeelding openen in een Lightbox. Opmerking: als u ervoor kiest om de afbeelding te openen in een Lightbox, url opties hieronder zal worden genegeerd.
pt_br: Aqui você pode escolher se a imagem deve ou não abrir no Lightbox. Observação: se você optar por abrir a imagem no Lightbox, as opções de URL abaixo serão ignoradas.

source: Here you can choose whether or not use 3D Content Effect for flip box.
ar: هنا يمكنك اختيار ما إذا كان أو عدم استخدام محتوى 3D تأثير الوجه المربع.
bn_bd: এখানে আপনি ফ্লিপ বক্সের জন্য 3D বিষয়বস্তু প্রভাব ব্যবহার করবেন কি না তা চয়ন করতে পারেন৷
de_at: Hier können Sie wählen, ob oder nicht zu verwenden 3D-Inhalte Effekt für flip box.
es_es: Aquí usted puede elegir si desea o no utilizar el Contenido en 3D Efecto de flip cuadro.
fr_fr: Ici, vous pouvez choisir ou non d'utiliser le Contenu 3D Effet de flip case.
nl_nl: Hier kunt u kiezen of het gebruik van 3D-Inhoud Effect voor omslaan vak.
pt_br: Aqui você pode escolher se deseja usar ou não o efeito de conteúdo 3D para flip box.
