Repository: WordPressBugBounty/plugins-squad-modules-for-divi
Catalog: squad-modules-for-divi/languages/squad-modules-for-divi-*.po
Languages: ar, bn_bd, de_at, es_es, fr_fr, nl_nl, pt_br

source: Show Rating Number
ar: عرض تصنيف عدد
bn_bd: রেটিং নম্বর দেখান
de_at: Show Bewertung Anzahl
es_es: Mostrar Número De Clasificación
fr_fr: Afficher Numéro De Note
nl_nl: Toon Waardering Aantal
pt_br: Mostrar número de classificação

source: Show Text Separator
ar: عرض نص فاصل
bn_bd: টেক্সট বিভাজক দেখান
es_es: Mostrar Texto Separador
fr_fr: Afficher Le Texte Séparateur
nl_nl: Toon Tekst Separator
pt_br: Mostrar separador de texto

source: Show The Back First
ar: تظهر مرة أخرى أولا
bn_bd: প্রথম পিছনে দেখান
de_at: Zeigen Sie Den Ersten Zurück
es_es: Mostrar La Primera Vuelta
fr_fr: Montrer Le Dos De La Première
nl_nl: Toon Het Eerst Terug
pt_br: Mostre as costas primeiro

source: Show Title
ar: عرض العنوان
bn_bd: টাইটেল দেখান
de_at: Titel Anzeigen
es_es: Mostrar Título
fr_fr: Afficher Le Titre
nl_nl: Toon titel
pt_br: Mostrar título

source: Show Title Icon On Hover
ar: العنوان إظهار أيقونة على التحويم
bn_bd: হোভার উপর শিরোনাম আইকন দেখান
de_at: Anzeige Von Titel-Symbol Auf Hover
es_es: Mostrar Icono Del Título En Hover
fr_fr: Afficher Le Titre De L'Icône Sur Le Vol Stationnaire
nl_nl: Toon Titel Pictogram Op Zweven
pt_br: Mostrar ícone de título ao passar o mouse

source: Showcase your Custom Post Types creating a visually appealing grid layout.
ar: عرض أنواع آخر مخصص خلق جذابة بصريا تخطيط الشبكة.
bn_bd: একটি দৃশ্যমান আকর্ষণীয় গ্রিড লেআউট তৈরি করে আপনার কাস্টম পোস্টের ধরনগুলি প্রদর্শন করুন৷
de_at: Präsentieren Sie Ihre Benutzerdefinierte Post-Typen erstellen eine visuell ansprechende grid layout.
es_es: El escaparate de su mensaje Personalizado de los Tipos de la creación de un atractivo diseño de cuadrícula.
fr_fr: Mettre en valeur vos Types de Poste Personnalisés création d'un visuel attrayant de la grille de mise en page.
nl_nl: De presentatie van je Custom Post Types creëren van een visueel aantrekkelijke grid lay-out.
pt_br: Mostre seus tipos de postagem personalizados criando um layout de grade visualmente atraente.

source: Showcase your users allowing you to display user profiles in a sleek and customizable list format.
ar: عرض المستخدمين مما يتيح لك عرض ملفات تعريف المستخدمين في أنيق و تخصيص قائمة تنسيق.
bn_bd: আপনার ব্যবহারকারীদের প্রদর্শন করুন যা আপনাকে ব্যবহারকারীর প্রোফাইলগুলিকে একটি মসৃণ এবং কাস্টমাইজযোগ্য তালিকা বিন্যাসে প্রদর্শন করার অনুমতি দেয়৷
de_at: Präsentieren Sie Ihre Benutzer ermöglicht die Anzeige user profile in einer ansprechenden und anpassbaren Liste format.
es_es: Mostrar sus usuarios permitiendo la visualización de los perfiles de usuario en un elegante y personalizable formato de lista.
fr_fr: Vitrine de vos utilisateurs, vous permettant d'afficher les profils utilisateur dans un design élégant et personnalisable format de liste.
nl_nl: Showcase uw gebruikers zodat u weer te geven gebruikersprofielen in een strak en aanpasbare vorm van een lijst.
pt_br: Apresente seus usuários, permitindo que você exiba perfis de usuários em um formato de lista elegante e personalizável.

source: Size
ar: حجم
bn_bd: আকার
de_at: Größe
es_es: Tamaño
fr_fr: Taille
nl_nl: Grootte
pt_br: Tamanho

source: Skip Sticky Posts
ar: تخطي المشاركات زجة
bn_bd: স্টিকি পোস্ট এড়িয়ে যান
es_es: Saltar Sticky Posts
fr_fr: Passez Sticky Posts
nl_nl: Overslaan Sticky Posts
pt_br: Pular posts fixos

source: Slide image to the vertical or horizontal.
ar: صورة الشريحة إلى عمودي أو أفقي.
bn_bd: উল্লম্ব বা অনুভূমিক চিত্র স্লাইড করুন.
de_at: Folie Bild, um die vertikale oder horizontale.
es_es: Imagen de la diapositiva a la vertical o la horizontal.
fr_fr: Faites glisser l'image à la verticale ou à l'horizontale.
nl_nl: Schuif de afbeelding om de verticale of horizontale.
pt_br: Deslize a imagem para a vertical ou horizontal.

source: Sort retrieved posts by parameter. Defaults to ‘date’.
ar: فرز المشاركات استردادها من قبل المعلمة. الافتراضي 'التاريخ'.
bn_bd: পরামিতি দ্বারা পুনরুদ্ধার পোস্ট বাছাই. 'তারিখ' পর্যন্ত ডিফল্ট।
de_at: Sortieren abgerufenen Beiträge durch den Wert des Parameters. Defaults to 'date'.
es_es: Tipo recuperar puestos por parámetro. Por defecto 'fecha'.
fr_fr: Trier les entrées récupérées par le paramètre. Par défaut, ‘date’.
nl_nl: Sorteren opgehaalde berichten per parameter. Standaard ingesteld op 'datum'.
pt_br: Classifique as posts recuperadas por parâmetro. O padrão é ‘data’.

source: Sort retrieved posts by parameter. Defaults to ‘recent’.
ar: فرز المشاركات استردادها من قبل المعلمة. الافتراضي 'مؤخرا'.
bn_bd: পরামিতি দ্বারা পুনরুদ্ধার পোস্ট বাছাই. ডিফল্ট 'সাম্প্রতিক'।
de_at: Sortieren abgerufenen Beiträge durch den Wert des Parameters. Standardmäßig auf "Aktuelles".
es_es: Tipo recuperar puestos por parámetro. Por defecto 'reciente'.
fr_fr: Trier les entrées récupérées par le paramètre. Par défaut à ‘récents’.
nl_nl: Sorteren opgehaalde berichten per parameter. Standaard is 'recent'.
pt_br: Classifique as postagens recuperadas por parâmetro. O padrão é 'recente'.

source: Source Type
ar: نوع المصدر
bn_bd: উৎস প্রকার
de_at: Quelle Typ
es_es: Tipo De Fuente De
fr_fr: Type De Source
nl_nl: Bron Type
pt_br: Tipo de fonte

source: Spacing Between Icon and Text
ar: تباعد بين الرمز و نص
bn_bd: আইকন এবং পাঠ্যের মধ্যে ব্যবধান
de_at: Abstand Zwischen Symbol und Text
es_es: El espaciamiento Entre el Icono y el Texto
fr_fr: L'espacement Entre les icônes et textes
nl_nl: Afstand Tussen het Pictogram en de Tekst
pt_br: Espaçamento entre ícone e texto

source: SPAN tag
ar: SPAN الوسم
bn_bd: SPAN ট্যাগ
es_es: Etiqueta SPAN
fr_fr: La balise SPAN
pt_br: Etiqueta SPAN

source: Spinner Primary Color
ar: غزل اللون الأساسي
bn_bd: স্পিনার প্রাথমিক রঙ
de_at: Spinner Primäre Farbe
es_es: Ruleta De Colores Primarios
fr_fr: Spinner Couleur Primaire
nl_nl: Spinner Primaire Kleur
pt_br: Cor primária do girador

source: Spinner Secondary Color
ar: غزل اللون الثانوي
bn_bd: স্পিনার সেকেন্ডারি রঙ
de_at: Spinner, Sekundäre Farbe
es_es: Spinner Color Secundario
fr_fr: Spinner Couleur Secondaire
nl_nl: Spinner Secundaire Kleur
pt_br: Cor secundária do girador

source: Spinner Size
ar: غزل حجم
bn_bd: স্পিনার সাইজ
de_at: Spinner Größe
es_es: Spinner Tamaño
fr_fr: Spinner Taille
nl_nl: Spinner Maat
pt_br: Tamanho do girador

source: Squad Modules Lite
ar: فرقة وحدات لايت
bn_bd: স্কোয়াড মডিউল লাইট
de_at: Kader Module Lite
es_es: Escuadrón De Módulos Lite

source: Stacked
ar: مكدسة
bn_bd: স্তুপীকৃত
de_at: Gestapelt
es_es: Apilados
fr_fr: Empilés
nl_nl: Gestapeld
pt_br: Empilhado

source: Star
ar: نجوم
bn_bd: তারা
de_at: Sterne
es_es: Estrella
nl_nl: Sterren
pt_br: Estrela

source: Star Rating
ar: تصنيف النجوم
bn_bd: তারকা রেটিং
de_at: Sterne-Bewertung
es_es: La Calificación De Estrellas
fr_fr: Étoiles
nl_nl: Sterren
pt_br: Classificação por estrelas

source: Star Ratings
ar: نجوم التقييم
bn_bd: তারকা রেটিং
de_at: Sterne-Bewertungen
es_es: Las Calificaciones De Estrellas
fr_fr: Cotes Étoiles
nl_nl: Sterren
pt_br: Avaliações com estrelas

source: Stars
ar: النجوم
bn_bd: তারা
es_es: Estrellas
fr_fr: Les étoiles
nl_nl: Sterren
pt_br: Estrelas

source: Stars Alignment
ar: النجوم المحاذاة
bn_bd: তারার প্রান্তিককরণ
de_at: Sterne-Ausrichtung
es_es: Las Estrellas De Alineación
fr_fr: Étoiles D'Alignement
nl_nl: Sterren
pt_br: Alinhamento de estrelas

source: Stars Color
ar: نجوم اللون
bn_bd: তারার রঙ
de_at: Sterne Farbe
es_es: Estrellas De Colores
fr_fr: Les Étoiles De Couleur
nl_nl: Sterren Kleur
pt_br: Cor das estrelas

source: Stars Display Type
ar: النجوم نوع العرض
bn_bd: স্টার ডিসপ্লে টাইপ
de_at: Stars Display-Typ
es_es: Las Estrellas De Tipo De Pantalla
fr_fr: Les Étoiles De Type D'Affichage
nl_nl: Sterren Display Type
pt_br: Tipo de exibição de estrelas

source: Start Delay (ms)
ar: تأخير بدء التشغيل (ms)
bn_bd: বিলম্ব শুরু করুন ( এমএস )
de_at: Start-Verzögerung (ms)
fr_fr: Délai de démarrage (ms)
pt_br: Atraso de início (ms)

source: Start Time
ar: وقت البدء
bn_bd: শুরুর সময়
es_es: Hora De Inicio
fr_fr: Heure De Début
nl_nl: Start Tijd
pt_br: Hora de início

source: Stroke Color
ar: السكتة الدماغية اللون
bn_bd: স্ট্রোকের রঙ
de_at: Strichfarbe
es_es: Color De Trazo
fr_fr: Couleur De Contour
nl_nl: Lijnkleur
pt_br: Cor do traço

source: Stroke Width
ar: عرض السكتة الدماغية
bn_bd: স্ট্রোকের প্রস্থ
de_at: Strichstärke
es_es: Ancho De Trazo
fr_fr: La Largeur Du Trait
nl_nl: Streek Breedte
pt_br: Largura do traçado

source: Sub Title
ar: العنوان الفرعي
bn_bd: সাবটাইটেল
es_es: Sub Título
fr_fr: Sous-Titre
nl_nl: Subtitel
pt_br: Legenda

source: Sub Title Margin
ar: العنوان الفرعي الهامش
bn_bd: সাবটাইটেল মার্জিন
de_at: Sub-Title-Marge
es_es: Sub Título Margen
fr_fr: Sous-Titre De La Marge
nl_nl: Sub Titel Marge
pt_br: Margem do subtítulo

source: Sub Title Order
ar: العنوان الفرعي النظام
bn_bd: সাবটাইটেল অর্ডার
de_at: Sub-Titel Um
es_es: Sub Título El Fin De
fr_fr: Sous-Titre De L'Ordre
nl_nl: Sub Titel Bestelling
pt_br: Ordem dos subtítulos

source: Sub Title Padding
ar: العنوان الفرعي الحشو
bn_bd: সাবটাইটেল প্যাডিং
de_at: Sub-Titel-Polsterung
es_es: Sub Título Relleno
fr_fr: Sous-Titre De Rembourrage
nl_nl: Sub Titel Padding
pt_br: Preenchimento de subtítulo

source: Sub Title Tag
ar: العنوان الفرعي الوسم
bn_bd: সাবটাইটেল টেক্সট
es_es: Sub Etiqueta Del Título
fr_fr: Sous Balise De Titre
pt_br: Tag de subtítulo

source: Sub Title Text
ar: العنوان الفرعي النص
bn_bd: সাবটাইটেল টেক্সট
es_es: Sub Título Del Texto
fr_fr: Sous-Titre De Texte
nl_nl: Sub Titel Tekst
pt_br: Texto do subtítulo

source: Success Message
ar: رسالة نجاح
bn_bd: সাফল্য বার্তা
de_at: Erfolgsmeldung
es_es: Mensaje De Éxito
fr_fr: Message De Réussite
nl_nl: Bericht
pt_br: Mensagem de sucesso

source: Success Message Text
ar: النجاح نص الرسالة
bn_bd: সফলতার বার্তা টেক্সট
de_at: Erfolg Message Text
es_es: El Éxito De Mensaje De Texto
fr_fr: Le Succès De Message Texte
nl_nl: Bericht Tekst
pt_br: Texto da mensagem de sucesso

source: Support
ar: الدعم
bn_bd: সাপোর্ট
es_es: Apoyo
fr_fr: Soutien
nl_nl: Ondersteuning
pt_br: Apoiar

source: SVG Image Upload Support
ar: SVG تحميل صورة الدعم
bn_bd: SVG ছবি আপলোড সমর্থন
de_at: SVG-Bild-Upload-Unterstützung
es_es: Imagen SVG, Soporte de Carga
fr_fr: Image SVG en charge du Téléchargement
nl_nl: SVG-afbeeldingen te Uploaden Ondersteuning
pt_br: Suporte para upload de imagens SVG

source: Tag
ar: الوسم
bn_bd: ট্যাগ
de_at: Tags
es_es: Etiqueta
pt_br: Marcação

source: Tags Separator
ar: العلامات فاصل
bn_bd: ট্যাগ বিভাজক
es_es: Etiquetas Separador
fr_fr: Tags Séparateur
pt_br: Separador de tags

source: Taxonomy List
ar: التصنيف قائمة
bn_bd: শ্রেণীবিন্যাস তালিকা
de_at: Taxonomie-Liste
es_es: La Taxonomía De La Lista
fr_fr: Liste De Taxonomie
nl_nl: Taxonomie Lijst
pt_br: Lista de Taxonomia

source: Text
ar: النص
bn_bd: পাঠ্য
es_es: Texto
fr_fr: Texte
nl_nl: Tekst
pt_br: Texto

source: Text Alignment
ar: محاذاة النص
bn_bd: টেক্সট এলাইনমেন্ট
de_at: Text-Ausrichtung
es_es: La Alineación Del Texto
fr_fr: L'Alignement Du Texte
nl_nl: Tekst uitlijning
pt_br: Alinhamento de texto

source: Text Box Background
ar: مربع نص الخلفية
bn_bd: টেক্সট বক্স পটভূমি
de_at: Textfeld Hintergrund
es_es: Cuadro De Texto De Fondo
fr_fr: Zone De Texte D'Arrière-Plan
nl_nl: Tekstvak Achtergrond
pt_br: Fundo da caixa de texto

source: Text Box Border Radius
ar: مربع نص دائرة نصف قطرها الحدود
bn_bd: টেক্সট বক্স বর্ডার ব্যাসার্ধ
es_es: Borde Del Cuadro De Texto De Radio
fr_fr: Zone De Texte Rayon Des Frontières
nl_nl: Tekstvak Border Radius
pt_br: Raio da borda da caixa de texto

source: Text Box Height
ar: مربع النص ارتفاع
bn_bd: টেক্সট বক্সের উচ্চতা
de_at: Text Im Feld Höhe
es_es: Cuadro De Texto De Altura
fr_fr: Hauteur De Zone De Texte
nl_nl: Tekstvak Hoogte
pt_br: Altura da caixa de texto

source: Text Box Width
ar: مربع نص العرض
bn_bd: টেক্সট বক্স প্রস্থ
de_at: Text-Box-Breite
es_es: Cuadro De Texto Ancho
fr_fr: Zone De Texte Largeur
nl_nl: Tekstvak Breedte
pt_br: Largura da caixa de texto

source: Text Limit
ar: الحد نص
bn_bd: পাঠ্য সীমা
de_at: Text-Grenze
es_es: El Límite De Texto
fr_fr: Limite De Texte
nl_nl: Tekst Limiet
pt_br: Limite de texto

source: Text Tag
ar: النص الوسم
bn_bd: টেক্সট ট্যাগ
es_es: El Texto De La Etiqueta
fr_fr: Balise De Texte
nl_nl: Tekst Label
pt_br: Etiqueta de texto

source: Textarea Field Height
ar: Textarea الميدانية ارتفاع
bn_bd: Textarea ক্ষেত্রের উচ্চতা
de_at: Textarea-Feld-Höhe
es_es: Textarea Altura Del Campo De
fr_fr: Champ De Type Textarea Hauteur
nl_nl: Textarea Veld Hoogte
pt_br: Altura do campo Textarea

source: The after text of your custom email field text will appear in with your post element.
ar: بعد نص مخصص حقل البريد الإلكتروني سوف يظهر النص في عنصر آخر.
de_at: Die nach dem text der benutzerdefinierten E-Mail-Feld text angezeigt wird, mit Ihrem post-element.
fr_fr: La après le texte de votre e-mail personnalisé champ de texte apparaîtra dans votre post élément.

source: The after text of your custom field text will appear in with your post element.
ar: بعد نص حقل مخصص النص سوف تظهر في آخر عنصر.
bn_bd: আপনার কাস্টম ক্ষেত্রের পাঠ্যের পরে আপনার পোস্ট উপাদানের সাথে প্রদর্শিত হবে।
de_at: Die nach dem text der benutzerdefinierten Feld wird der text angezeigt, in der Sie mit Ihrer post-element.
es_es: El después del texto de su campo personalizado de texto aparecerá con tu post elemento.
fr_fr: La après le texte de votre champ personnalisé texte apparaîtra dans votre post élément.
nl_nl: Na de tekst van het aangepaste veld tekst zal verschijnen in met uw post element.
pt_br: O texto posterior do seu campo personalizado aparecerá com o seu elemento de postagem.

source: The after text of your custom url field text will appear in with your post element.
ar: بعد نص عنوان url مخصص حقل النص سوف تظهر في آخر عنصر.
de_at: Die nach dem text der benutzerdefinierten url-Feld wird der text angezeigt, in der Sie mit Ihrer post-element.
fr_fr: La après le texte de votre url personnalisée champ de texte apparaîtra dans votre post élément.

source: The after text of your post comments will appear in with your post element.
ar: بعد نص التعليقات سوف تظهر في آخر عنصر.
bn_bd: আপনার পোস্টের মন্তব্যের পরের পাঠ্য আপনার পোস্ট উপাদানের সাথে প্রদর্শিত হবে।
de_at: Die nach dem text Ihrer Kommentare wird angezeigt, in der Sie mit Ihrem post-element.
es_es: El después del texto de tu post los comentarios aparecerán en tu post elemento.
fr_fr: La après le texte de votre post commentaires apparaîtront dans votre post élément.
nl_nl: Na de tekst van je post commentaar zal verschijnen in met uw post element.
pt_br: O texto posterior dos comentários da sua postagem aparecerá com o elemento da postagem.

source: The after text will appear in with your texts.
ar: بعد النص سوف تظهر في النصوص.
bn_bd: পরে পাঠ্যআপনার সাথে উপস্থিত হবে পাঠ্য.
de_at: Die nach dem text angezeigt wird, in Ihre Texte.
es_es: Después de que aparezca un texto en sus textos.
fr_fr: L'après texte apparaîtra dans vos textes.
nl_nl: Na de tekst zal verschijnen in uw teksten.
pt_br: O texto posterior aparecerá com seus textos.

source: The author of the product for this rating.
ar: صاحب المنتج لهذا التصنيف.
bn_bd: এই রেটিং জন্য পণ্য লেখক.
de_at: Der Autor, der das Produkt für diese Bewertung.
es_es: El autor de el producto para esta clasificación.
fr_fr: L'auteur du produit de cette notation.
nl_nl: De auteur van het product voor deze kwalificatie.
pt_br: O autor do produto para esta classificação.

source: The before text of your custom field text will appear in with your post element.
ar: قبل نص حقل مخصص النص سوف تظهر في آخر عنصر.
bn_bd: আপনার কাস্টম ফিল্ডের আগের পাঠ্যটি আপনার পোস্ট উপাদানের সাথে প্রদর্শিত হবে।
de_at: Die vor dem text der benutzerdefinierten Feld wird der text angezeigt, in der Sie mit Ihrer post-element.
es_es: El antes que el texto de su campo personalizado de texto aparecerá con tu post elemento.
fr_fr: L'avant texte de votre champ personnalisé texte apparaîtra dans votre post élément.
nl_nl: Alvorens de tekst van het aangepaste veld tekst zal verschijnen in met uw post element.
pt_br: O texto anterior do seu campo personalizado aparecerá com o seu elemento de postagem.

source: The before text of your post comments will appear in with your post element.
ar: قبل نص التعليقات سوف تظهر في آخر عنصر.
bn_bd: আপনার পোস্টের মন্তব্যের আগের পাঠ্য আপনার পোস্ট উপাদানের সাথে প্রদর্শিত হবে।
de_at: Die vor dem text Ihrer Kommentare wird angezeigt, in der Sie mit Ihrer post-element.
es_es: El texto antes de su publicación a los comentarios aparecerán en tu post elemento.
fr_fr: L'avant texte de votre message commentaires apparaîtront dans votre post élément.
nl_nl: Alvorens de tekst van je post commentaar zal verschijnen in met uw post element.
pt_br: O texto anterior dos comentários da sua postagem aparecerá com o elemento da postagem.

source: The before text will appear in with your texts.
ar: قبل النص سوف تظهر في النصوص.
bn_bd: আপনার পাঠ্যের সাথে আগের লেখাটি উপস্থিত হবে।
de_at: Die vor dem text angezeigt wird, in Ihre Texte.
es_es: El antes de que aparezca un texto en sus textos.
fr_fr: L'avant texte apparaîtra dans vos textes.
nl_nl: De voor tekst zal verschijnen in uw teksten.
pt_br: O texto anterior aparecerá com seus textos.

source: The cursor character will appear in the cursor pointer.
ar: المؤشر حرف سوف تظهر في المؤشر المؤشر.
bn_bd: কার্সার চরিত্রটি কার্সার পয়েন্টারে উপস্থিত হবে.
de_at: Das cursor-Zeichen erscheint im cursor-Zeiger.
es_es: El cursor personaje aparecerá en el puntero del cursor.
fr_fr: Le curseur apparaît dans le pointeur du curseur.
nl_nl: De cursor teken zal verschijnen in de muisaanwijzer.
pt_br: O caractere do cursor aparecerá no ponteiro do cursor.

source: The day name will appear in with your day element.
ar: اليوم سوف يظهر اسم في اليوم عنصر.
bn_bd: দিনের নামটি আপনার দিন উপাদানের সাথে দেখা যাবে।
de_at: Der Tag-name wird angezeigt, in der Sie mit Ihrem Tag-element.
es_es: El día en que aparecerá el nombre con el día del elemento.
fr_fr: Le nom du jour apparaîtra dans votre journée élément.
nl_nl: De naam van de dag zal verschijnen in met uw dag element.
pt_br: O nome do dia aparecerá com o elemento do dia.

source: The default Home text in the Breadcrumbs
ar: الرئيسية الافتراضية النص في فتات الخبز
bn_bd: ব্রেডক্রাম্বসে ডিফল্ট হোম টেক্সট
de_at: Die Startseite text in den Semmelbröseln wenden
es_es: El valor predeterminado de texto en el pan rallado
fr_fr: Accueil par défaut du texte dans la Chapelure
nl_nl: De standaard persoonlijke tekst in de Broodkruimels
pt_br: O texto inicial padrão na localização atual

source: The discount is not available.
ar: الخصم غير متوفر.
bn_bd: ডিসকাউন্ট পাওয়া যায় না.
de_at: Der Rabatt ist nicht verfügbar.
es_es: El descuento no está disponible.
fr_fr: La réduction n'est pas disponible.
nl_nl: De korting is niet beschikbaar.
pt_br: O desconto não está disponível.

source: The display CSS property sets whether an element is treated as a block or inline box.
ar: عرض خاصية CSS يحدد ما إذا كان عنصر يتم التعامل مع كتلة أو مضمنة مربع.
bn_bd: ডিসপ্লে সিএসএস প্রপার্টি সেট করে যে একটি উপাদানকে ব্লক বা ইনলাইন বক্স হিসাবে বিবেচনা করা হবে কিনা।
de_at: Die CSS-Anzeige-Eigenschaft legt fest, ob ein element wird als block-oder inline-box.
es_es: La pantalla de propiedades de CSS establece si un elemento es tratado como un bloque o en línea de caja.
fr_fr: L'affichage d'une propriété CSS permet de définir si un élément est traité comme un block ou inline-fort.
nl_nl: Het display CSS eigenschap bepaalt of een element wordt behandeld als een blok of een inline box.
pt_br: A propriedade CSS display define se um elemento é tratado como um bloco ou caixa embutida.

source: The dividing line can be placed either above, below or in the center of the module.
ar: الخط الفاصل يمكن وضعها إما أعلى أو أقل أو في مركز الوحدة.
bn_bd: বিভাজন রেখা মডিউলের উপরে, নীচে বা কেন্দ্রে স্থাপন করা যেতে পারে।
de_at: Die Trennlinie platziert werden können, entweder oben, unten oder in der Mitte des Moduls.
es_es: La línea divisoria puede ser colocada ya sea arriba, abajo o en el centro del módulo.
fr_fr: La ligne de démarcation peut être placé soit au-dessus, en dessous ou dans le centre du module.
nl_nl: De scheidslijn kan geplaatst worden boven, onder of in het midden van de module.
pt_br: A linha divisória pode ser colocada acima, abaixo ou no centro do módulo.

source: The end time text will appear in with your time element.
ar: نهاية الوقت سوف يظهر النص في عنصر الوقت.
bn_bd: পাঠ্যটি আপনার পাঠ্য উপাদানের সাথে উপস্থিত হবে।
de_at: Am Ende der Zeit wird der text angezeigt, in der Sie mit Ihrer Zeit-element.
es_es: La hora de finalización de texto aparecerá con su elemento de tiempo.
fr_fr: L'heure de fin de texte apparaîtra dans votre élément de temps.
nl_nl: De eindtijd tekst zal verschijnen in met uw element tijd.
pt_br: O texto do horário de término aparecerá com seu elemento de tempo.

source: The first text will appear in with your time text.
ar: أول النص سوف تظهر في الوقت النص.
bn_bd: প্রথম টেক্সট আপনার সময় টেক্সট সঙ্গে প্রদর্শিত হবে.
de_at: Der erste text angezeigt wird, mit Ihrem Zeit-text.
es_es: El primer texto que aparecerá con el texto de tiempo.
fr_fr: Le premier texte apparaîtra dans votre texte en temps.
nl_nl: De eerste tekst zal verschijnen in met uw tijd tekst.
pt_br: O primeiro texto aparecerá com o texto do seu horário.

source: The item name for the product.
ar: البند اسم المنتج.
bn_bd: পণ্যের আইটেমের নাম।
de_at: Das Element name für das Produkt.
es_es: El nombre del elemento para el producto.
fr_fr: Le nom de l'élément pour le produit.
nl_nl: De naam van een item voor het product.
pt_br: O nome do item do produto.

source: The label of your image will appear in with image.
ar: تسمية الصور الخاصة بك سوف تظهر في الصورة.
bn_bd: আপনার ইমেজের লেবেলটি ইমেজের সাথে দেখা যাবে।
de_at: Die Beschriftung des Bildes erscheint im Bild.
es_es: La etiqueta de su imagen aparecerá en la imagen.
fr_fr: L'étiquette de votre image apparaît dans l'image.
nl_nl: Het label van uw beeld zal verschijnen in beeld.
pt_br: O rótulo da sua imagem aparecerá com a imagem.

source: The last text will appear in with your time text.
ar: آخر النص سوف تظهر في الوقت النص.
bn_bd: শেষ টেক্সট আপনার সময় টেক্সট সঙ্গে প্রদর্শিত হবে.
de_at: Der Letzte text angezeigt wird, mit Ihrem Zeit-text.
es_es: El último texto aparecerá con el texto de tiempo.
fr_fr: Le dernier texte apparaîtra avec votre texte en temps.
nl_nl: De laatste tekst verschijnen in met uw tijd tekst.
pt_br: O último texto aparecerá com o texto do seu horário.

source: The lightbox feature will be work in the frontend.
ar: العلبة الخفيفة الميزة سوف يكون العمل في الواجهة.
bn_bd: লাইটবক্স বৈশিষ্ট্যটি ফ্রন্টএন্ডে কাজ করবে।
de_at: Die lightbox-Funktion wird die Arbeit im frontend.
es_es: La caja de luz característica será un trabajo en el frontend.
fr_fr: La visionneuse de la fonctionnalité de travail dans le frontend.
nl_nl: De lightbox functie werk in de frontend.
pt_br: O recurso lightbox funcionará no frontend.

source: The notice is not available.
ar: إشعار غير متوفر.
bn_bd: নোটিশ পাওয়া যায় না.
de_at: Die Kündigung ist nicht verfügbar.
es_es: El aviso no está disponible.
fr_fr: L'avis n'est pas disponible.
nl_nl: De kennisgeving is niet beschikbaar.
pt_br: O aviso não está disponível.

source: The review is not available.
ar: استعراض غير متوفر.
bn_bd: পর্যালোচনা পাওয়া যায় না.
de_at: Die Beurteilung ist nicht verfügbar.
es_es: La revisión no está disponible.
fr_fr: L'examen n'est pas disponible.
nl_nl: De review is niet beschikbaar.
pt_br: A revisão não está disponível.
