Repository: WordPressBugBounty/plugins-squad-modules-for-divi
Catalog: squad-modules-for-divi/languages/squad-modules-for-divi-*.po
Languages: ar, bn_bd, de_at, es_es, fr_fr, nl_nl, pt_br

source: Here you can define a custom margin size for the separator.
ar: هنا يمكنك تحديد مخصص حجم الهامش من أجل فاصل.
bn_bd: এখানে আপনি সেপারেটরের জন্য একটি কাস্টম মার্জিন আকার নির্ধারণ করতে পারেন।
de_at: Hier können Sie festlegen, einen benutzerdefinierten Rand Größe für den separator.
es_es: Aquí usted puede definir una costumbre tamaño de margen para el separador.
fr_fr: Ici, vous pouvez définir une marge personnalisée taille pour le séparateur.
nl_nl: Hier kunt u een aangepaste marge grootte van de separator.
pt_br: Aqui você pode definir um tamanho de margem personalizado para o separador.

source: Here you can define a custom margin size for the sub title.
ar: هنا يمكنك تحديد مخصص حجم الهامش عن العنوان الفرعي.
bn_bd: এখানে আপনি সাবটাইটেলের জন্য একটি কাস্টম মার্জিন আকার নির্ধারণ করতে পারেন।
de_at: Hier können Sie festlegen, einen benutzerdefinierten Rand Größe für den sub-Titel.
es_es: Aquí usted puede definir una costumbre tamaño de margen para la sub-título.
fr_fr: Ici, vous pouvez définir une marge personnalisée taille pour le sous-titre.
nl_nl: Hier kunt u een aangepaste marge voor de sub-titel.
pt_br: Aqui você pode definir um tamanho de margem personalizado para o subtítulo.

source: Here you can define a custom margin size for the time.
ar: هنا يمكنك تحديد مخصص حجم الهامش الوقت.
bn_bd: এখানে আপনি শিরোনামের জন্য একটি কাস্টম মার্জিন আকার নির্ধারণ করতে পারেন।
de_at: Hier können Sie festlegen, einen benutzerdefinierten Rand Größe für die Zeit.
es_es: Aquí usted puede definir una costumbre tamaño de margen por el momento.
fr_fr: Ici, vous pouvez définir une marge personnalisée taille pour le moment.
nl_nl: Hier kunt u een aangepaste marge voor de tijd.
pt_br: Aqui você pode definir um tamanho de margem personalizado para o horário.

source: Here you can define a custom margin size for the title.
ar: هنا يمكنك تحديد مخصص حجم الهامش على اللقب.
bn_bd: এখানে আপনি শিরোনামের জন্য একটি কাস্টম মার্জিন আকার নির্ধারণ করতে পারেন।
de_at: Hier können Sie festlegen, einen benutzerdefinierten Rand Größe für den Titel.
es_es: Aquí usted puede definir una costumbre tamaño de margen para el título.
fr_fr: Ici, vous pouvez définir une marge personnalisée taille pour le titre.
nl_nl: Hier kunt u een aangepaste marge voor de titel.
pt_br: Aqui você pode definir um tamanho de margem personalizado para o título.

source: Here you can define a custom margin size for the typed text.
ar: هنا يمكنك تحديد مخصص حجم الهامش عن النص المكتوب.
bn_bd: এখানে আপনি টাইপ করা পাঠ্যের জন্য একটি কাস্টম মার্জিন আকার নির্ধারণ করতে পারেন।
de_at: Hier können Sie festlegen, einen benutzerdefinierten Rand Größe für den eingegebenen text.
es_es: Aquí usted puede definir una costumbre margen de tamaño para el texto escrito.
fr_fr: Ici, vous pouvez définir une marge personnalisée taille pour le texte tapé.
nl_nl: Hier kunt u een aangepaste marge voor de getypte tekst.
pt_br: Aqui você pode definir um tamanho de margem personalizado para o texto digitado.

source: Here you can define a custom margin size for the wrapper.
ar: هنا يمكنك تحديد مخصص حجم الهامش عن المجمع.
bn_bd: এখানে আপনি মোড়কের জন্য একটি কাস্টম মার্জিন আকার নির্ধারণ করতে পারেন।
de_at: Hier können Sie festlegen, einen benutzerdefinierten Rand Größe für die Verpackung.
es_es: Aquí usted puede definir una costumbre tamaño de margen para el contenedor.
fr_fr: Ici, vous pouvez définir une marge personnalisée taille de l'emballage.
nl_nl: Hier kunt u een aangepaste marge voor de wrapper.
pt_br: Aqui você pode definir um tamanho de margem personalizado para o wrapper.

source: Here you can define a custom margin size.
ar: هنا يمكنك تحديد مخصص حجم الهامش.
bn_bd: এখানে আপনি কাস্টম মার্জিন সাইজ নির্ধারণ করতে পারেন।
de_at: Hier können Sie festlegen, einen benutzerdefinierten Rand Größe.
es_es: Aquí usted puede definir una costumbre tamaño del margen.
fr_fr: Ici, vous pouvez définir une marge personnalisée taille.
nl_nl: Hier kunt u een aangepaste marge.
pt_br: Aqui você pode definir um tamanho de margem personalizado.

source: Here you can define a custom padding size.
ar: هنا يمكنك تحديد مخصص الحشو الحجم.
bn_bd: এখানে আপনি কাস্টম প্যাডিং সাইজ নির্ধারণ করতে পারেন।
de_at: Hier können Sie eine benutzerdefinierte Polsterung Größe.
es_es: Aquí usted puede definir una costumbre de relleno de tamaño.
fr_fr: Ici, vous pouvez définir une coutume rembourrage taille.
nl_nl: Hier kunt u een aangepaste vulling grootte.
pt_br: Aqui você pode definir um tamanho de preenchimento personalizado.

source: Here you can define a gap between the title and the star rating.
ar: هنا يمكنك تحديد الفجوة بين العنوان و النجوم.
bn_bd: এখানে আপনি শিরোনাম এবং তারকা রেটিং এর মধ্যে একটি ব্যবধান নির্ধারণ করতে পারেন।
de_at: Hier können Sie festlegen, dass eine Kluft zwischen den Titel und die Bewertung mit Sternen aus.
es_es: Aquí usted puede definir un espacio entre el título y la clasificación por estrellas.
fr_fr: Ici, vous pouvez définir un décalage entre le titre et la note.
nl_nl: Hier kunt u definiëren van een kloof tussen de titel en de sterren.
pt_br: Aqui você pode definir uma lacuna entre o título e a classificação por estrelas.

source: Here you can define custom background color for your popup.
ar: هنا يمكنك تحديد لون الخلفية المخصصة الخاصة بك المنبثقة.
bn_bd: এখানে আপনি আপনার পপআপের জন্য কাস্টম পটভূমির রঙ নির্ধারণ করতে পারেন।
de_at: Hier können Sie festlegen, benutzerdefinierte Hintergrundfarbe für das popup.
es_es: Aquí usted puede definir el color de fondo personalizado para tu emergente.
fr_fr: Ici, vous pouvez définir la couleur de fond personnalisée pour votre popup.
nl_nl: Hier kunt u een aangepaste achtergrond kleur voor uw pop-up.
pt_br: Aqui você pode definir uma cor de fundo personalizada para seu pop-up.

source: Here you can define custom background for your icon.
ar: هنا يمكنك تحديد خلفية مخصصة على الرمز الخاص بك.
bn_bd: এখানে আপনি আপনার আইকনের জন্য কাস্টম ব্যাকগ্রাউন্ড নির্ধারণ করতে পারেন।
de_at: Hier können Sie festlegen, benutzerdefinierte hintergrund für Ihr Symbol.
es_es: Aquí usted puede definir de fondo personalizado para el icono.
fr_fr: Ici, vous pouvez définir l'arrière-plan personnalisé pour votre icône.
nl_nl: Hier kunt u een aangepaste achtergrond voor uw pictogram.
pt_br: Aqui você pode definir um plano de fundo personalizado para o seu ícone.

source: Here you can define custom background for your text box.
ar: هنا يمكنك تحديد مخصص خلفية مربع النص الخاص بك.
bn_bd: এখানে আপনি আপনার টেক্সট বক্সের জন্য কাস্টম ব্যাকগ্রাউন্ড নির্ধারণ করতে পারেন।
de_at: Hier können Sie festlegen, benutzerdefinierte hintergrund für Ihren text box.
es_es: Aquí usted puede definir de fondo personalizado para tu cuadro de texto.
fr_fr: Ici, vous pouvez définir l'arrière-plan personnalisé pour votre zone de texte.
nl_nl: Hier kunt u een aangepaste achtergrond voor je tekst venster.
pt_br: Aqui você pode definir um plano de fundo personalizado para sua caixa de texto.

source: Here you can define custom color for the animated wave of your icon.
ar: هنا يمكنك تحديد لون مخصص من أجل المتحركة موجة من الرمز الخاص بك.
bn_bd: এখানে আপনি আপনার আইকনের অ্যানিমেটেড তরঙ্গের জন্য কাস্টম রঙ নির্ধারণ করতে পারেন।
de_at: Hier können Sie festlegen, benutzerdefinierte Farbe für die animierte Welle der Ihren icon.
es_es: Aquí usted puede definir el color personalizado para la ola de animación de su icono.
fr_fr: Ici, vous pouvez définir des couleurs personnalisées pour l'animation d'onde de votre icône.
nl_nl: Hier kunt u een aangepaste kleur voor de geanimeerde golf van het pictogram.
pt_br: Aqui você pode definir uma cor personalizada para a onda animada do seu ícone.

source: Here you can define custom color for your icon.
ar: هنا يمكنك تحديد لون مخصص للحصول على الرمز الخاص بك.
bn_bd: এখানে আপনি আপনার আইকনের জন্য কাস্টম রঙ নির্ধারণ করতে পারেন।
de_at: Hier können Sie festlegen, benutzerdefinierte Farbe für das Symbol.
es_es: Aquí usted puede definir el color personalizado para el icono.
fr_fr: Ici, vous pouvez définir des couleurs personnalisées pour votre icône.
nl_nl: Hier kunt u een aangepaste kleur voor uw pictogram.
pt_br: Aqui você pode definir uma cor personalizada para o seu ícone .

source: Here you can define custom color for your popup close icon.
ar: هنا يمكنك تحديد لون مخصص الخاص بك المنبثقة إغلاق الرمز.
bn_bd: এখানে আপনি আপনার পপআপ ক্লোজ আইকনের জন্য কাস্টম রঙ নির্ধারণ করতে পারেন।
de_at: Hier können Sie festlegen, benutzerdefinierte Farbe für Ihre popup-schließen-Symbol.
es_es: Aquí usted puede definir el color personalizado para su emergente icono cerrar.
fr_fr: Ici, vous pouvez définir des couleurs personnalisées pour votre popup icône de fermeture.
nl_nl: Hier kunt u een aangepaste kleur voor uw pop-pictogram sluiten.
pt_br: Aqui você pode definir uma cor personalizada para o ícone de fechamento do pop-up.

source: Here you can define custom size for your icon.
ar: هنا يمكنك تحديد حجم مخصص للحصول على الرمز الخاص بك.
bn_bd: এখানে আপনি আপনার আইকনের জন্য কাস্টম আকার নির্ধারণ করতে পারেন।
de_at: Hier können Sie festlegen, benutzerdefinierte Größe für Ihr Symbol.
es_es: Aquí usted puede definir un tamaño personalizado para el icono.
fr_fr: Ici, vous pouvez définir la taille personnalisée pour votre icône.
nl_nl: Hier kunt u een aangepaste grootte voor uw pictogram.
pt_br: Aqui você pode definir o tamanho personalizado para o seu ícone.

source: Here you can define placeholder image for the video.
ar: هنا يمكنك تحديد العنصر النائب صورة الفيديو.
bn_bd: এখানে আপনি ভিডিওর জন্য স্থানধারক চিত্র নির্ধারণ করতে পারেন।
de_at: Hier können Sie festlegen Platzhalter-Bild für das video.
es_es: Aquí usted puede definir marcador de posición de imagen para el video.
fr_fr: Ici, vous pouvez définir l'espace réservé pour l'image vidéo.
nl_nl: Hier kunt u een tijdelijke aanduiding voor afbeelding voor de video.
pt_br: Aqui você pode definir a imagem do espaço reservado para o vídeo.

source: Here you can define spacing between icon and text.
ar: هنا يمكنك تحديد التباعد بين الرمز والنص.
bn_bd: এখানে আপনি আইকন এবং পাঠ্যের মধ্যে ব্যবধান নির্ধারণ করতে পারেন।
de_at: Hier können Sie definieren den Abstand zwischen Symbol und text.
es_es: Aquí usted puede definir el espaciado entre el icono y el texto.
fr_fr: Ici, vous pouvez définir l'espacement entre l'icône et le texte.
nl_nl: Hier kunt u de afstand tussen het pictogram en de tekst.
pt_br: Aqui você pode definir o espaçamento entre o ícone e o texto.

source: Here you can define static height for your icon.
ar: هنا يمكنك تحديد ارتفاع ثابت عن الرمز الخاص بك.
bn_bd: এখানে আপনি আপনার আইকনের জন্য স্ট্যাটিক উচ্চতা নির্ধারণ করতে পারেন।
de_at: Hier können Sie festlegen, statische Höhe für Ihr Symbol.
es_es: Aquí usted puede definir la altura estática de su icono.
fr_fr: Ici, vous pouvez définir la hauteur statique pour votre icône.
nl_nl: Hier kunt u definiëren statische hoogte voor uw pictogram.
pt_br: Aqui você pode definir a altura estática do seu ícone.

source: Here you can define static height for your image.
ar: هنا يمكنك تحديد ارتفاع ثابت على الصور الخاصة بك.
bn_bd: এখানে আপনি আপনার ছবির জন্য স্ট্যাটিক উচ্চতা নির্ধারণ করতে পারেন।
de_at: Hier können Sie festlegen, statische Höhe für das Bild.
es_es: Aquí usted puede definir la altura estática de la imagen.
fr_fr: Ici, vous pouvez définir la hauteur statique pour votre image.
nl_nl: Hier kunt u definiëren statische hoogte voor uw imago.
pt_br: Aqui você pode definir a altura estática para sua imagem.

source: Here you can define static height for your text box.
ar: هنا يمكنك تحديد ثابت ارتفاع مربع النص الخاص بك.
bn_bd: এখানে আপনি আপনার টেক্সট বক্সের জন্য স্ট্যাটিক উচ্চতা নির্ধারণ করতে পারেন।
de_at: Hier können Sie festlegen, statische Höhe für Ihren text box.
es_es: Aquí usted puede definir la altura estática de tu cuadro de texto.
fr_fr: Ici, vous pouvez définir la hauteur statique de votre zone de texte.
nl_nl: Hier kunt u definiëren statische hoogte voor uw tekstvak.
pt_br: Aqui você pode definir a altura estática para sua caixa de texto.

source: Here you can define static width for your icon.
ar: هنا يمكنك تحديد ثابت عرض الرمز الخاص بك.
bn_bd: এখানে আপনি আপনার আইকনের জন্য স্ট্যাটিক প্রস্থ নির্ধারণ করতে পারেন।
de_at: Hier können Sie festlegen, statische Breite für das Symbol.
es_es: Aquí usted puede definir estática ancho para el icono.
fr_fr: Ici, vous pouvez définir la largeur statique pour votre icône.
nl_nl: Hier kunt u definiëren statische breedte voor uw pictogram.
pt_br: Aqui você pode definir a largura estática do seu ícone.

source: Here you can define static width for your text box.
ar: هنا يمكنك تحديد ثابت عرض مربع النص الخاص بك.
bn_bd: এখানে আপনি আপনার টেক্সট বক্সের জন্য স্ট্যাটিক প্রস্থ নির্ধারণ করতে পারেন।
de_at: Hier können Sie festlegen, statische Breite für Ihren text box.
es_es: Aquí usted puede definir estática ancho para el cuadro de texto.
fr_fr: Ici, vous pouvez définir la largeur statique pour votre zone de texte.
nl_nl: Hier kunt u definiëren statische breedte voor uw tekstvak.
pt_br: Aqui você pode definir a largura estática para sua caixa de texto.

source: Here you can define the HTML ALT text for your overlay image.
ar: هنا يمكنك تحديد HTML ALT النص الخاص بك تراكب الصور.
bn_bd: এখানে আপনি আপনার ওভারলে চিত্রের জন্য HTML ALT পাঠ্য সংজ্ঞায়িত করতে পারেন।
de_at: Hier können Sie festlegen, HTML ALT-text für das overlay-Bild.
es_es: Aquí usted puede definir el código HTML de texto ALT para su imagen de superposición.
fr_fr: Ici, vous pouvez définir le code HTML du texte de remplacement pour votre image de superposition.
nl_nl: Hier kunt u de HTML-ALT-tekst voor uw overlay-afbeelding.
pt_br: Aqui você pode definir o texto HTML ALT para sua imagem de sobreposição.

source: Here you can define the radius value for your icon border.
ar: هنا يمكنك تحديد دائرة نصف قطرها قيمة الرمز الخاص بك الحدود.
bn_bd: এখানে আপনি আপনার আইকন সীমানার জন্য ব্যাসার্ধ মান নির্ধারণ করতে পারেন।
de_at: Hier können Sie definieren den radius-Wert für das Symbol Grenze.
es_es: Aquí usted puede definir el valor del radio para el icono de la frontera.
fr_fr: Ici, vous pouvez définir le rayon de la valeur pour votre icône de la frontière.
nl_nl: Hier kunt u de straal waarde voor uw pictogramrand.
pt_br: Aqui você pode definir o valor do raio da borda do seu ícone.

source: Here you can define the radius value for your text box border.
ar: هنا يمكنك تحديد دائرة نصف قطرها قيمة مربع النص الخاص بك الحدود.
bn_bd: এখানে আপনি আপনার টেক্সট বক্সের সীমানার জন্য ব্যাসার্ধের মান নির্ধারণ করতে পারেন।
de_at: Hier können Sie definieren den radius-Wert für das Textfeld Grenze.
es_es: Aquí usted puede definir el valor de radio de su borde del cuadro de texto.
fr_fr: Ici, vous pouvez définir la valeur du rayon de la zone de texte de la frontière.
nl_nl: Hier kunt u de straal waarde voor uw tekstvak grens.
pt_br: Aqui você pode definir o valor do raio da borda da caixa de texto.

source: Here you can select button element for the video popup.
ar: هنا يمكنك اختيار زر عنصر الفيديو المنبثقة.
bn_bd: এখানে আপনি ভিডিও পপআপের জন্য বোতাম উপাদান নির্বাচন করতে পারেন।
de_at: Hier können Sie auswählen, button-element für die video-popup.
es_es: Aquí puede seleccionar el elemento de botón para el vídeo emergente.
fr_fr: Ici, vous pouvez sélectionner l'élément de bouton pour la vidéo popup.
nl_nl: Hier kunt u de knop element voor de video in popup-venster.
pt_br: Aqui você pode selecionar o elemento do botão para o pop-up do vídeo.

source: Here you can select different type of play icon from the video.
ar: هنا يمكنك اختيار نوع مختلف من اللعب رمز من الفيديو.
bn_bd: এখানে আপনি ভিডিও থেকে বিভিন্ন ধরনের প্লে আইকন নির্বাচন করতে পারেন।
de_at: Hier können Sie verschiedene Art von spielen icon aus dem video.
es_es: Aquí usted puede seleccionar diferentes tipos de icono de reproducción del vídeo.
fr_fr: Ici, vous pouvez sélectionner les différents type d'icône de lecture de la vidéo.
nl_nl: Hier kunt u kiezen uit verschillende type pictogram afspelen van de video.
pt_br: Aqui você pode selecionar diferentes tipos de ícone de reprodução do vídeo.

source: Here you can set the separator between the start time and end time.
ar: هنا يمكنك تعيين الفاصل بين بداية ونهاية الوقت.
bn_bd: এখানে আপনি শুরুর সময় এবং শেষ সময়ের মধ্যে বিভাজক সেট করতে পারেন।
de_at: Hier können Sie die Trennzeichen zwischen der start-und Endzeit.
es_es: Aquí usted puede configurar el separador entre la hora de inicio y hora de finalización.
fr_fr: Ici, vous pouvez définir le séparateur entre le début et la fin du temps.
nl_nl: Hier kunt u het scheidingsteken tussen de begin-en eindtijd.
pt_br: Aqui você pode definir o separador entre a hora de início e a hora de término.

source: Hey
ar: مرحبا
bn_bd: আরে
fr_fr: Hé
pt_br: Ei

source: Home
ar: المنزل
bn_bd: বাড়ি
es_es: Casa
fr_fr: La maison
nl_nl: Thuis

source: Home Text
ar: المنزل النص
bn_bd: হোম টেক্সট
es_es: Casa De Texto
fr_fr: La Maison Du Texte
nl_nl: Thuis Tekst
pt_br: Texto inicial

source: Horizontal
ar: أفقي
bn_bd: অনুভূমিক
fr_fr: Horizontale
nl_nl: Horizontaal

source: Hover
ar: تحوم
bn_bd: হোভার
fr_fr: Passez la souris
nl_nl: Hoveren
pt_br: Flutuar

source: Icon
ar: رمز
bn_bd: আইকন
de_at: Symbol
es_es: Icono
fr_fr: Icône
nl_nl: Pictogram
pt_br: Ícone

source: Icon & Image
ar: رمز و صورة
bn_bd: আইকন এবং চিত্র
es_es: Icono De Imagen Y
fr_fr: L'Icône Et L'Image De
nl_nl: Pictogram & Beeld
pt_br: Ícone e imagem

source: Icon & Text
ar: رمز النص
bn_bd: আইকন এবং পাঠ্য
de_at: Symbol & Text
es_es: Icono Y Texto
fr_fr: Les Icônes Et Le Texte
nl_nl: Pictogram En Tekst
pt_br: Ícone e texto

source: Icon 1
ar: رمز 1
bn_bd: আইকন 1
de_at: Symbol 1
es_es: Icono 1
fr_fr: Icône 1
nl_nl: Veld 1
pt_br: Ícone 1

source: Icon 2
ar: رمز 2
bn_bd: আইকন 2
de_at: Symbol 2
es_es: Icono 2
fr_fr: Icône de 2
nl_nl: Veld 2
pt_br: Ícone 2

source: Icon 3
ar: الرمز 3
bn_bd: আইকন 3
de_at: Symbol 3
es_es: Icono 3
fr_fr: Icône de 3
nl_nl: Veld 3
pt_br: Ícone 3

source: Icon 4
ar: رمز 4
bn_bd: আইকন 4
es_es: Icono de 4
fr_fr: Icône de 4
nl_nl: Pictogram 4
pt_br: Ícone 4

source: Icon 5
ar: أيقونة 5
bn_bd: আইকন 5
de_at: Symbol 5
es_es: Icono de 5
fr_fr: Icône de 5
nl_nl: Pictogram 5
pt_br: Ícone 5

source: Icon 6
ar: رمز 6
bn_bd: আইকন 6
de_at: Symbol 6
es_es: Icono de 6
fr_fr: Icône de 6
nl_nl: Icoon 6
pt_br: Ícone 6

source: Icon Background Color
ar: رمز لون الخلفية
bn_bd: আইকন ব্যাকগ্রাউন্ড কালার
de_at: Symbol Hintergrund Farbe
es_es: Icono De Color De Fondo
fr_fr: Icône De Couleur D'Arrière-Plan
nl_nl: Pictogram Achtergrond Kleur
pt_br: Cor de fundo do ícone

source: Icon Box Shadow
ar: رمز مربع الظل
bn_bd: আইকন বক্স শাডো
es_es: El Icono De La Caja De Sombra
fr_fr: Icône De Zone D'Ombre
nl_nl: Pictogram Schaduw
pt_br: Sombra da caixa de ícone

source: Icon Color
ar: رمز اللون
bn_bd: আইকনের রঙ
de_at: Symbol-Farbe
es_es: Icono De Color
fr_fr: Couleur De L'Icône
nl_nl: Pictogram Kleur
pt_br: Cor do ícone

source: Icon Element
ar: رمز العنصر
bn_bd: আইকন উপাদান
es_es: Icono Elemento
fr_fr: Icône Élément
pt_br: Elemento de ícone

source: Icon Horizontal Alignment
ar: رمز المحاذاة الأفقية
bn_bd: আইকন অনুভূমিক প্রান্তিককরণ
de_at: Symbol Horizontale Ausrichtung
es_es: Icono De Alineación Horizontal
fr_fr: Icône D'Alignement Horizontal
nl_nl: Pictogram Horizontale Uitlijning
pt_br: Alinhamento horizontal do ícone

source: Icon Margin
ar: رمز الهامش
bn_bd: আইকনের মার্জিন
de_at: Symbol-Marge
es_es: Icono De Margen
fr_fr: Icône De La Marge
nl_nl: Pictogram Marge
pt_br: Margem do ícone

source: Icon Padding
ar: رمز الحشو
bn_bd: আইকনের প্যাডিং
de_at: Symbol Polsterung
es_es: Icono De Relleno
fr_fr: Icône De Rembourrage
nl_nl: Pictogram Padding
pt_br: Preenchimento de ícones

source: Icon Placement
ar: رمز التنسيب
bn_bd: আইকন বসানো
de_at: Symbol Der Platzierung
es_es: La Colocación Del Icono
fr_fr: Le Placement De L'Icône
nl_nl: Pictogram Plaatsing
pt_br: Posicionamento do ícone

source: Icon Size
ar: حجم الرمز
bn_bd: আইকনের আকার
de_at: Symbol Größe
es_es: Tamaño De Los Iconos
fr_fr: La Taille De L'Icône
nl_nl: Pictogram grootte
pt_br: Tamanho do ícone

source: Icon Text
ar: رمز النص
bn_bd: আইকন পাঠ্য
de_at: Symbol Text
es_es: Icono De Texto
fr_fr: Icône De Texte
nl_nl: Pictogram Tekst
pt_br: Texto do ícone

source: Icon Text Tag
ar: نص رمز الوسم
bn_bd: আইকন টেক্সটের ট্যাগ চয়ন করুন।
es_es: Icono De Etiqueta De Texto
fr_fr: Icône De La Balise De Texte
nl_nl: Pictogram Tekst Label
pt_br: Etiqueta de texto do ícone

source: Icon Type
ar: رمز نوع
bn_bd: আইকন টাইপ
de_at: Symbol Typ
es_es: Icono De Tipo De
fr_fr: Type D'Icône
nl_nl: Pictogram Type
pt_br: Tipo de ícone

source: Icon Vertical Placement
ar: رمز عمودي
bn_bd: আইকন উল্লম্ব বসানো
de_at: Symbol Vertikale Platzierung
es_es: Icono De Colocación Vertical
fr_fr: Icône De Placement Vertical
nl_nl: Pictogram Verticale Plaatsing
pt_br: Posicionamento vertical do ícone

source: Icon Wrapper
ar: رمز المجمع
bn_bd: আইকন মোড়ক
es_es: Icono De Contenedor
fr_fr: Icône Wrapper
nl_nl: Pictogram-Wrapper
pt_br: Invólucro de ícone

source: Icon Wrapper Margin
ar: رمز المجمع الهامش
bn_bd: আইকনের র‍্যাপার এর মার্জিন
de_at: Icon-Wrapper Marge
es_es: Icono De Contenedor Margen
fr_fr: Icône Wrapper De La Marge
nl_nl: Pictogram-Wrapper-Marge
pt_br: Margem do wrapper do ícone

source: Icon Wrapper Padding
ar: رمز المجمع الحشو
bn_bd: আইকনের র‍্যাপার এর প্যাডিং
de_at: Icon-Wrapper Polsterung
es_es: Icono De Contenedor Relleno
fr_fr: Icône Wrapper Rembourrage
nl_nl: Pictogram-Wrapper Padding
pt_br: Preenchimento do wrapper de ícone

source: Icon Wrapper Width
ar: رمز المجمع العرض
bn_bd: আইকন মোড়কের প্রস্থ
de_at: Icon-Wrapper Breite
es_es: Icono De Contenedor De Ancho
fr_fr: Icône Wrapper Width
nl_nl: Pictogram-Wrapper Breedte
pt_br: Largura do wrapper do ícone

source: Icon/Image
ar: أيقونة/صورة
bn_bd: আইকন/ইমেজ
de_at: Symbol/Bild
es_es: Icono/Imagen
fr_fr: Icône/Image
nl_nl: Pictogram/Afbeelding
pt_br: Ícone/Imagem

source: Icon/Image Margin
ar: أيقونة/صورة الهامش
bn_bd: আইকন/ইমেজের মার্জিন
de_at: Symbol/Bild-Rand
es_es: Icono/Imagen De Margen
fr_fr: Icône/Image De La Marge
nl_nl: Pictogram/Image Marge
pt_br: Margem do ícone/imagem

source: Icon/Text Alignment
ar: رمز/محاذاة النص
bn_bd: আইকন/টেক্সট অ্যালাইনমেন্ট
de_at: Symbol/Text Alignment
es_es: Icono/Alineación Del Texto
fr_fr: Icône/Alignement Du Texte
nl_nl: Pictogram/Uitlijning Van Tekst
pt_br: Alinhamento de ícone/texto

source: If this option appears to have no effect, you might need to
ar: إذا كان هذا الخيار يبدو أن ليس لها أي تأثير ، قد تحتاج إلى
bn_bd: এই বিকল্পের কোন প্রভাব নেই বলে মনে হলে, আপনার প্রয়োজন হতে পারে
de_at: Wenn diese option keine Wirkung haben, müssen Sie möglicherweise zu
es_es: Si esta opción no parece tener ningún efecto, puede que necesite
fr_fr: Si cette option semble avoir aucun effet, vous pourriez avoir besoin pour
nl_nl: Als deze optie geen effect te hebben, moet u mogelijk
pt_br: Se esta opção parecer não ter efeito, talvez seja necessário

source: If you would like to adjust the date format, input the appropriate PHP date format here.
ar: إذا كنت ترغب في ضبط تنسيق التاريخ ، الإدخال المناسبة PHP تنسيق التاريخ هنا.
bn_bd: আপনি যদি তারিখ বিন্যাস সামঞ্জস্য করতে চান, এখানে উপযুক্ত PHP তারিখ বিন্যাস ইনপুট করুন।
de_at: Wenn Sie anpassen möchten die Datum-format, geben Sie die entsprechenden PHP-Datum-format.
es_es: Si desea ajustar el formato de fecha de entrada de la correspondiente PHP formato de fecha aquí.
fr_fr: Si vous voulez régler le format de la date, l'entrée du PHP format de date ici.
nl_nl: Als u wilt aanpassen van de datum ingang van de juiste PHP datum-formaat hier.
pt_br: Se você quiser ajustar o formato da data, insira o formato de data PHP apropriado aqui.
