Repository: WordPressBugBounty/plugins-squad-modules-for-divi
Catalog: squad-modules-for-divi/languages/squad-modules-for-divi-*.po
Languages: ar, bn_bd, de_at, es_es, fr_fr, nl_nl, pt_br

source: Drop Cap Texts
ar: وانخفاض سقف النصوص
bn_bd: ক্যাপ টেক্সট বাদ দিন
de_at: Drop-Cap-Texte
es_es: Colocar La Tapa De Textos
fr_fr: Lettrine Textes
nl_nl: Drop Cap Teksten
pt_br: Textos capitulares

source: Dual Button
ar: المزدوج على زر
bn_bd: ডুয়াল বাটন
de_at: Dual-Taste
es_es: Doble Botón
fr_fr: Double Bouton
nl_nl: Dual Knop
pt_br: Botão duplo

source: Dual Buttons
ar: المزدوج أزرار
bn_bd: ডুয়াল বাটনসমূহ
de_at: Zwei Tasten
es_es: Doble Botones
fr_fr: Double Boutons
nl_nl: Dubbele Knoppen
pt_br: Botões duplos

source: Dynamic Content Modules
ar: المحتوى الديناميكي وحدات
bn_bd: ডায়নামিক কন্টেন্ট মডিউল
de_at: Dynamische Inhalte-Module
es_es: Módulos De Contenido Dinámico
fr_fr: Dynamique Des Modules De Contenu
nl_nl: De Dynamische Inhoud Van De Modules
pt_br: Módulos de conteúdo dinâmico

source: Easily organize and display your taxonomy enhancing user experience.
ar: بسهولة تنظيم وعرض التصنيف تعزيز تجربة المستخدم.
bn_bd: সহজেই সংগঠিত এবং আপনার শ্রেণীবিন্যাস প্রদর্শন ব্যবহারকারীর অভিজ্ঞতা বৃদ্ধি.
de_at: Einfach zu organisieren, und display Ihre Taxonomie Verbesserung der Benutzer Erfahrung.
es_es: Fácil de organizar y mostrar su taxonomía mejoran la experiencia del usuario.
fr_fr: Facilement organiser et afficher vos taxonomie en améliorant l'expérience utilisateur.
nl_nl: Makkelijk te organiseren en weergeven van uw taxonomie verbeteren van de gebruikerservaring.
pt_br: Organize e exiba facilmente sua taxonomia, melhorando a experiência do usuário.

source: Effect 01
ar: تأثير 01
bn_bd: প্রভাব 01
de_at: Wirkung 01
es_es: Efecto 01
fr_fr: Effet 01
pt_br: Efeito 01

source: Effect 02
ar: تأثير 02
bn_bd: প্রভাব 02
de_at: Wirkung 02
es_es: Efecto 02
fr_fr: Effet 02
pt_br: Efeito 02

source: Effect 03
ar: تأثير 03
bn_bd: প্রভাব 03
de_at: Wirkung 03
es_es: Efecto 03
fr_fr: Effet 03
pt_br: Efeito 03

source: Effect 04
ar: تأثير 04
bn_bd: প্রভাব 04
de_at: Wirkung 04
es_es: Efecto 04
fr_fr: Effet 04
pt_br: Efeito 04

source: Effect 05
ar: تأثير 05
bn_bd: প্রভাব 05
de_at: Effekt 05
es_es: Efecto 05
fr_fr: Effet 05
pt_br: Efeito 05

source: Effortlessly add animated elements for a more engaging website experience
ar: دون عناء إضافة العناصر المتحركة على المزيد من الانخراط تجربة الموقع
bn_bd: আরও আকর্ষক ওয়েবসাইট অভিজ্ঞতার জন্য অনায়াসে অ্যানিমেটেড উপাদান যোগ করুন
de_at: Mühelos fügen Sie animierte Elemente, die für eine komfortablere website-Erfahrung
es_es: Sin esfuerzo, añadir elementos animados por una más atractiva experiencia en el sitio web
fr_fr: Sans effort d'ajouter des éléments animés pour une plus engageant expérience sur le site web
nl_nl: Moeiteloos toe te voegen geanimeerde elementen voor een meer boeiende website ervaring
pt_br: Adicione elementos animados sem esforço para uma experiência de site mais envolvente

source: Effortlessly create stunning galleries to engage and captivate your audience.
ar: جهد إنشاء صالات مذهلة للمشاركة و يأسر جمهورك.
bn_bd: অনায়াসে অত্যাশ্চর্য গ্যালারি তৈরি করুন যাতে আপনার দর্শকদের আকৃষ্ট করা যায়।
de_at: Mühelos erstellen Sie atemberaubende Galerien zu engagieren und begeistern Ihr Publikum.
es_es: Sin esfuerzo crear impresionantes galerías de participar y cautivar a su audiencia.
fr_fr: Sans effort créer de superbes galeries de s'engager et de captiver votre auditoire.
nl_nl: Moeiteloos creëren prachtige galerijen aan te gaan en uw publiek boeien.
pt_br: Crie galerias impressionantes sem esforço para envolver e cativar seu público.

source: Effortlessly customize Contact Form 7 design. Adjust colors, fonts, spacing, and add CSS for your desired look.
ar: جهد تخصيص نموذج الاتصال 7 التصميم. ضبط الألوان والخطوط والمسافات إضافة CSS الخاص بك نظرة المرجوة.
bn_bd: অনায়াসে যোগাযোগ ফর্ম 7 ডিজাইন কাস্টমাইজ করুন। রঙ, ফন্ট, ব্যবধান সামঞ্জস্য করুন এবং আপনার পছন্দসই চেহারার জন্য CSS যোগ করুন।
de_at: Mühelos anpassen Contact Form 7-design. Passen Sie Farben, Schriftarten, Abstände, und fügen Sie CSS für Ihren gewünschten look.
es_es: Fácilmente personalizar el Formulario de Contacto 7 diseño. Ajustar los colores, tipos de letra, espaciado, y añadir CSS para el aspecto deseado.
fr_fr: Sans effort de personnaliser le Formulaire de Contact 7 de la conception. Ajuster les couleurs, polices de caractères, l'espacement, et ajouter le CSS pour l'apparence désirée.
nl_nl: Moeiteloos aan te passen Contact Form 7 ontwerp. Pas de kleuren, lettertypen, opmaak en voeg CSS voor uw gewenste look.
pt_br: Personalize facilmente o design do Formulário de Contato 7. Ajuste cores, fontes, espaçamento e adicione CSS para obter a aparência desejada.

source: Effortlessly customize Fluent Forms design. Adjust colors, fonts, spacing, and add CSS for your desired look.
ar: جهد تخصيص يجيد تصميم نماذج. ضبط الألوان والخطوط والمسافات إضافة CSS الخاص بك نظرة المرجوة.
bn_bd: অনায়াসে ফ্লুয়েন্ট ফর্ম ডিজাইন কাস্টমাইজ করুন। রঙ, ফন্ট, ব্যবধান সামঞ্জস্য করুন এবং আপনার পছন্দসই চেহারার জন্য CSS যোগ করুন।
de_at: Mühelos anpassen fließende Formen design. Passen Sie Farben, Schriftarten, Abstände, und fügen Sie CSS für Ihren gewünschten look.
es_es: Fácilmente personalizar con Fluidez el diseño de los Formularios. Ajustar los colores, tipos de letra, espaciado, y añadir CSS para el aspecto deseado.
fr_fr: Sans effort de personnaliser Couramment les Formes de conception. Ajuster les couleurs, polices de caractères, l'espacement, et ajouter le CSS pour l'apparence désirée.
nl_nl: Moeiteloos aan te passen Vloeiende Vormen design. Pas de kleuren, lettertypen, opmaak en voeg CSS voor uw gewenste look.
pt_br: Personalize sem esforço o design do Fluent Forms. Ajuste cores, fontes, espaçamento e adicione CSS para obter a aparência desejada.

source: Effortlessly customize Forminator form design. Adjust colors, fonts, spacing, and add CSS for your desired look.
ar: جهد تخصيص Forminator تصميم النموذج. ضبط الألوان والخطوط والمسافات إضافة CSS الخاص بك نظرة المرجوة.
bn_bd: অনায়াসে ফরমিনেটর ফর্ম ডিজাইন কাস্টমাইজ করুন। রঙ, ফন্ট, ব্যবধান সামঞ্জস্য করুন এবং আপনার পছন্দসই চেহারার জন্য CSS যোগ করুন।
de_at: Mühelos anpassen Forminator form design. Passen Sie Farben, Schriftarten, Abstände, und fügen Sie CSS für Ihren gewünschten look.
es_es: Fácilmente personalizar Forminator de diseño de formulario. Ajustar los colores, tipos de letra, espaciado, y añadir CSS para el aspecto deseado.
fr_fr: Sans effort de personnaliser Forminator conception de formulaire. Ajuster les couleurs, polices de caractères, l'espacement, et ajouter le CSS pour l'apparence désirée.
nl_nl: Moeiteloos aan te passen Forminator formulier ontwerpen. Pas de kleuren, lettertypen, opmaak en voeg CSS voor uw gewenste look.
pt_br: Personalize sem esforço o design do formulário do Forminator. Ajuste cores, fontes, espaçamento e adicione CSS para obter a aparência desejada.

source: Effortlessly customize Gravity Forms design. Adjust colors, fonts, spacing, and add CSS for your desired look.
ar: جهد تخصيص أشكال الجاذبية التصميم. ضبط الألوان والخطوط والمسافات إضافة CSS الخاص بك نظرة المرجوة.
bn_bd: অনায়াসে গ্র্যাভিটি ফর্ম ডিজাইন কাস্টমাইজ করুন। রঙ, ফন্ট, ব্যবধান সামঞ্জস্য করুন এবং আপনার পছন্দসই চেহারার জন্য CSS যোগ করুন।
de_at: Mühelos passen Sie die Schwerkraft Formen design. Passen Sie Farben, Schriftarten, Abstände, und fügen Sie CSS für Ihren gewünschten look.
es_es: Fácilmente personalizar la Gravedad de diseño de Formularios. Ajustar los colores, tipos de letra, espaciado, y añadir CSS para el aspecto deseado.
fr_fr: Sans effort de personnaliser les Formes de Gravité de la conception. Ajuster les couleurs, polices de caractères, l'espacement, et ajouter le CSS pour l'apparence désirée.
nl_nl: Moeiteloos aan te passen Gravity Forms ontwerp. Pas de kleuren, lettertypen, opmaak en voeg CSS voor uw gewenste look.
pt_br: Personalize facilmente o design do Gravity Forms. Ajuste cores, fontes, espaçamento e adicione CSS para obter a aparência desejada.

source: Effortlessly customize Ninja Forms design. Adjust colors, fonts, spacing, and add CSS for your desired look.
ar: جهد تخصيص أشكال النينجا التصميم. ضبط الألوان والخطوط والمسافات إضافة CSS الخاص بك نظرة المرجوة.
bn_bd: অনায়াসে নিনজা ফর্ম ডিজাইন কাস্টমাইজ করুন। রঙ, ফন্ট, ব্যবধান সামঞ্জস্য করুন এবং আপনার পছন্দসই চেহারার জন্য CSS যোগ করুন।
de_at: Mühelos anpassen Ninja Forms design. Passen Sie Farben, Schriftarten, Abstände, und fügen Sie CSS für Ihren gewünschten look.
es_es: Fácilmente personalizar Ninja de diseño de Formularios. Ajustar los colores, tipos de letra, espaciado, y añadir CSS para el aspecto deseado.
fr_fr: Sans effort de personnaliser Ninja de conception de Formulaires. Ajuster les couleurs, polices de caractères, l'espacement, et ajouter le CSS pour l'apparence désirée.
nl_nl: Moeiteloos aan te passen Ninja Formulieren ontwerpen. Pas de kleuren, lettertypen, opmaak en voeg CSS voor uw gewenste look.
pt_br: Personalize facilmente o design do Ninja Forms. Ajuste cores, fontes, espaçamento e adicione CSS para obter a aparência desejada.

source: Effortlessly customize WP Forms design. Adjust colors, fonts, spacing, and add CSS for your desired look.
ar: جهد تخصيص WP تصميم نماذج. ضبط الألوان والخطوط والمسافات إضافة CSS الخاص بك نظرة المرجوة.
bn_bd: অনায়াসে WP ফর্ম ডিজাইন কাস্টমাইজ করুন। রঙ, ফন্ট, ব্যবধান সামঞ্জস্য করুন এবং আপনার পছন্দসই চেহারার জন্য CSS যোগ করুন।
de_at: Mühelos anpassen WP Formen design. Passen Sie Farben, Schriftarten, Abstände, und fügen Sie CSS für Ihren gewünschten look.
es_es: Fácilmente personalizar WP diseño de Formularios. Ajustar los colores, tipos de letra, espaciado, y añadir CSS para el aspecto deseado.
fr_fr: Sans effort de personnaliser WP Formes de conception. Ajuster les couleurs, polices de caractères, l'espacement, et ajouter le CSS pour l'apparence désirée.
nl_nl: Moeiteloos aan te passen WP Formulieren ontwerpen. Pas de kleuren, lettertypen, opmaak en voeg CSS voor uw gewenste look.
pt_br: Personalize facilmente o design do WP Forms. Ajuste cores, fontes, espaçamento e adicione CSS para obter a aparência desejada.

source: Element
ar: عنصر
bn_bd: উপাদান
es_es: Elemento
fr_fr: Élément
pt_br: Elemento

source: Element Background
ar: عنصر الخلفية
bn_bd: উপাদান ব্যাকগ্রাউন্ড
de_at: Element-Hintergrund
es_es: Elemento De Fondo
fr_fr: Élément D'Arrière-Plan
nl_nl: Element Achtergrond
pt_br: Fundo do elemento

source: Element Box Shadow
ar: عنصر مربع الظل
bn_bd: উপাদান বক্স শ্যাডো
es_es: Elemento De La Caja De Sombra
fr_fr: L'Élément De Zone D'Ombre
nl_nl: Element Doos Schaduw
pt_br: Sombra da caixa do elemento

source: Element Margin
ar: عنصر الهامش
bn_bd: এলিমেন্ট মার্জিন
de_at: Element-Marge
es_es: Elemento Margen
fr_fr: Élément De La Marge
nl_nl: Element Marge
pt_br: Margem do Elemento

source: Element Padding
ar: عنصر الحشو
bn_bd: উপাদান প্যাডিং
de_at: Element Polsterung
es_es: Elemento De Relleno
fr_fr: L'Élément De Rembourrage
pt_br: Preenchimento de elemento

source: Element Placement
ar: وضع عناصر
bn_bd: এলিমেন্ট প্লেসমেন্ট
de_at: Element-Platzierung
es_es: Elemento De Colocación
fr_fr: Élément De Placement
nl_nl: Element Plaatsing
pt_br: Posicionamento do Elemento

source: Element Text
ar: عنصر النص
bn_bd: উপাদানের পাঠ্য
es_es: Elemento De Texto
fr_fr: Élément De Texte
nl_nl: Element Tekst
pt_br: Texto do Elemento

source: Element Type
ar: نوع العنصر
bn_bd: উপাদান প্রকার
de_at: Element-Typ
es_es: Tipo De Elemento
fr_fr: Type D'Élément
nl_nl: Soort Onderdeel
pt_br: Tipo de Elemento

source: Element Wrapper
ar: عنصر المجمع
bn_bd: উপাদান মোড়ক
es_es: Elemento Contenedor
fr_fr: Élément Wrapper
pt_br: Invólucro de Elemento

source: Elements Horizontal Alignment
ar: عناصر المحاذاة الأفقية
bn_bd: উপাদান অনুভূমিক প্রান্তিককরণ
de_at: Elemente Der Horizontalen Ausrichtung
es_es: Elementos De La Alineación Horizontal
fr_fr: Éléments D'Alignement Horizontal
nl_nl: Elementen Horizontale Uitlijning
pt_br: Alinhamento Horizontal de Elementos

source: Elements Vertical Alignment
ar: عناصر المحاذاة العمودية
bn_bd: উপাদান উল্লম্ব প্রান্তিককরণ
de_at: Elemente Der Vertikalen Ausrichtung
es_es: Elementos De La Alineación Vertical
fr_fr: Éléments D'Alignement Vertical
nl_nl: Elementen Verticale Uitlijning
pt_br: Alinhamento vertical de elementos

source: Elevate your content presentation providing versatile and stylish list formats for a captivating user experience.
ar: رفع المحتوى الخاص بك تقديم عرض متعددة الاستخدامات وأنيقة قائمة الأشكال الجذابة تجربة المستخدم.
bn_bd: একটি মনোমুগ্ধকর ব্যবহারকারীর অভিজ্ঞতার জন্য বহুমুখী এবং আড়ম্বরপূর্ণ তালিকা বিন্যাস প্রদান করে আপনার বিষয়বস্তু উপস্থাপনাকে উন্নত করুন।
de_at: Erhöhen Sie Ihre Inhalte Präsentation bietet vielseitige und stilvolle Liste der Formate für fesselnde user experience.
es_es: Elevar su contenido presentación proporcionar versátil y elegante de la lista de formatos para una cautivadora experiencia de usuario.
fr_fr: Élever votre présentation du contenu fournissant polyvalent et élégant formats de liste pour une captivante expérience de l'utilisateur.
nl_nl: Verhoog uw inhoud presentatie bieden van veelzijdige en stijlvolle opmaken voor een boeiende ervaring bij de gebruiker.
pt_br: Eleve a apresentação do seu conteúdo fornecendo formatos de lista versáteis e elegantes para uma experiência de usuário cativante.

source: Elevate your website bringing a sleek and interactive touch to content presentation.
ar: رفع موقع الويب الخاص بك وبذلك أنيق و تعمل باللمس التفاعلية على عرض المحتوى.
bn_bd: বিষয়বস্তু উপস্থাপনায় একটি মসৃণ এবং ইন্টারেক্টিভ স্পর্শ এনে আপনার ওয়েবসাইটটিকে উন্নত করুন।
de_at: Erhöhen Sie Ihre website bringen eine schlanke und interaktive touch-zu-Inhalt-Präsentation.
es_es: Elevar su sitio web aportando elegancia y un toque interactivo para la presentación de contenidos.
fr_fr: Propulsez votre site en apportant un design épuré et tactile interactif de présentation de contenu.
nl_nl: Verhoog uw website brengen van een strak en interactieve touch presentatie van inhoud.
pt_br: Eleve o seu site trazendo um toque elegante e interativo à apresentação do conteúdo.

source: Enable Background Clip
ar: تمكين خلفية مقطع
bn_bd: পটভূমি ক্লিপ সক্ষম করুন
de_at: Aktivieren Sie Hintergrund Clip
es_es: Habilitar El Clip De Fondo
fr_fr: Activer Le Plan D'Arrière-Plan
nl_nl: Op De Achtergrond Inschakelen Clip
pt_br: Ativar clipe de fundo

source: Enable Circle Control
ar: تمكين دائرة التحكم
bn_bd: সার্কেল কন্ট্রোল সক্ষম করুন
de_at: Aktivieren Kreis-Steuerung
es_es: Habilitar El Círculo De Control De
fr_fr: Activer Le Contrôle Cercle
nl_nl: Inschakelen Circle Bedieningspaneel
pt_br: Ativar controle circular

source: Enable Circle Control Blur
ar: تمكين دائرة التحكم طمس
bn_bd: সার্কেল কন্ট্রোল ব্লার সক্ষম করুন
de_at: Aktivieren Circle Blur Control
es_es: Habilitar El Círculo De Control De Desenfoque
fr_fr: Activer Le Contrôle Cercle Flou
nl_nl: Inschakelen Circle Bedieningspaneel Vervagen
pt_br: Ativar desfoque de controle de círculo

source: Enable Clip
ar: تمكين كليب
bn_bd: ক্লিপ সক্ষম করুন
de_at: Aktivieren Clip
es_es: Habilitar Clip
fr_fr: Activer Le Clip
nl_nl: Inschakelen Clip
pt_br: Ativar clipe

source: Enable Control Smoothness
ar: تمكين التحكم في نعومة
bn_bd: নিয়ন্ত্রণ মসৃণতা সক্ষম করুন
de_at: Aktivieren Sie Die Steuerung Glätte
es_es: Habilitar El Control De La Suavidad
fr_fr: Activer Le Contrôle De La Douceur
nl_nl: Het Inschakelen Van Controle Gladheid
pt_br: Ativar suavidade de controle

source: Enable Cursor Icon
ar: تمكين رمز المؤشر
bn_bd: কার্সার আইকন সক্ষম করুন
de_at: Aktivieren Sie Cursor-Symbol
es_es: Habilitar El Icono Del Cursor
fr_fr: Activer L'Icône Du Curseur
nl_nl: Het Inschakelen Van Cursor
pt_br: Ativar ícone do cursor

source: Enable Fade Out
ar: تمكين تتلاشى
bn_bd: বিবর্ণ আউট সক্ষম করুন
es_es: Habilitar Fade Out
fr_fr: Activer Le Fondu De
nl_nl: Inschakelen 'Fade Out'
pt_br: Ativar efeito "Fade Out"

source: Enable Loop
ar: تمكين حلقة
bn_bd: লুপ সক্ষম করুন
de_at: Aktivieren Schleife
es_es: Habilitar El Bucle
fr_fr: Activer La Boucle
nl_nl: Inschakelen Loop
pt_br: Habilitar Loop

source: Enable Schema Support
ar: تمكين دعم مخطط
bn_bd: স্কিমা সমর্থন সক্ষম করুন৷
de_at: Aktivieren Sie Die Schema-Unterstützung
es_es: Habilitar El Esquema De Apoyo
fr_fr: Activer La Prise En Charge Du Schéma
nl_nl: Schakel Schema-Ondersteuning
pt_br: Habilitar suporte a esquema

source: Enable Scrolling Text Outline
ar: تمكين التمرير نص العريضة
bn_bd: স্ক্রলিং পাঠ্য রূপরেখা সক্ষম করুন
de_at: Aktivieren Scrolling-Text-Gliederung
es_es: Habilitar El Desplazamiento De Texto De Esquema
fr_fr: Activer Le Défilement De Contour Du Texte
nl_nl: Enable Scrolling Tekst Overzicht
pt_br: Ativar contorno de texto de rolagem

source: Enable Scrolling Text Outline for better look.
ar: تمكين التمرير النص مخطط تبدو أفضل.
bn_bd: আরও ভালো চেহারার জন্য স্ক্রলিং টেক্সট আউটলাইন সক্ষম করুন।
de_at: Aktivieren Scrolling-Text-Outline besser sehen zu können.
es_es: Habilitar el Desplazamiento de Texto de Esquema para ver mejor.
fr_fr: Activer le Défilement de Contour du Texte pour mieux les regarder.
nl_nl: Enable Scrolling Tekst Schets voor een betere look.
pt_br: Ative o contorno do texto de rolagem para uma melhor aparência.

source: Enable Shuffle
ar: تمكين المراوغة
bn_bd: সাফ সক্ষম করুন
de_at: Aktivieren Sie Shuffle
es_es: Habilitar Shuffle
fr_fr: Activer La Lecture Aléatoire
nl_nl: Het Inschakelen Van De Shuffle
pt_br: Ativar ordem aleatória

source: Enable Text Limit
ar: تمكين نص الحد
bn_bd: পাঠ্য সীমা সক্ষম করুন
de_at: Aktivieren Sie Text-Grenze
es_es: Habilitar El Límite De Texto
fr_fr: Activer La Limite De Texte
nl_nl: Inschakelen Tekst Limiet
pt_br: Ativar limite de texto

source: Enable this feature only if you would like add Divi library shortcode feature.
ar: تمكين هذه الميزة فقط إذا كنت ترغب في إضافة ديفي مكتبة ميزة رمز قصير.
bn_bd: আপনি যদি Divi লাইব্রেরি শর্টকোড বৈশিষ্ট্য যোগ করতে চান তবেই এই বৈশিষ্ট্যটি সক্ষম করুন৷
de_at: Aktivieren Sie diese Funktion nur, wenn Sie möchten, fügen Sie der Divi-Bibliothek shortcode-Funktion.
es_es: Habilitar esta característica sólo si desea agregar Divi biblioteca shortcode característica.
fr_fr: Activer cette fonctionnalité que si vous souhaitez ajouter des Divi bibliothèque shortcode fonctionnalité.
nl_nl: Schakel deze functie alleen als u zou willen toevoegen Divi bibliotheek shortcode functie.
pt_br: Habilite este recurso apenas se desejar adicionar o recurso de código de acesso da biblioteca Divi.

source: Enable this feature only if you would like add Post or Page coping feature.
ar: تمكين هذه الميزة فقط إذا كنت ترغب في إضافة وظيفة أو الصفحة التعامل الميزة.
bn_bd: আপনি পোস্ট বা পৃষ্ঠা মোকাবেলা বৈশিষ্ট্য যোগ করতে চাইলে শুধুমাত্র এই বৈশিষ্ট্যটি সক্ষম করুন৷
de_at: Aktivieren Sie diese Funktion nur, wenn Sie möchten, fügen Beitrag oder eine Seite coping-Funktion.
es_es: Habilitar esta característica sólo si desea agregar Post o Página de afrontamiento característica.
fr_fr: Activer cette fonctionnalité que si vous souhaitez ajouter un Post ou une Page d'adaptation de la fonctionnalité.
nl_nl: Schakel deze functie alleen als u zou willen toevoegen Post of Pagina coping-functie.
pt_br: Habilite este recurso apenas se desejar adicionar o recurso de cópia de post ou página.

source: Enable this feature only if you would like allow Font file through WordPress Media Uploader.
ar: تمكين هذه الميزة فقط إذا كنت ترغب في السماح ملف الخط من خلال وسائل الإعلام رافع وورد.
bn_bd: আপনি ওয়ার্ডপ্রেস মিডিয়া আপলোডারের মাধ্যমে ফন্ট ফাইলের অনুমতি দিতে চাইলে শুধুমাত্র এই বৈশিষ্ট্যটি সক্ষম করুন৷
de_at: Aktivieren Sie diese Funktion nur, wenn Sie möchten, ermöglichen die Font-Datei durch die WordPress Medien-Uploader.
es_es: Habilitar esta característica sólo si desea permitir el archivo de Fuente a través de WordPress Uploader Medios.
fr_fr: Activer cette fonctionnalité que si vous souhaitez autoriser fichier de Police par le biais de WordPress Media Uploader.
nl_nl: Schakel deze functie alleen als u wilt toestaan Lettertype bestand via WordPress Media Uploader.
pt_br: Habilite este recurso apenas se desejar permitir o arquivo de fonte por meio do WordPress Media Uploader.

source: Enable this feature only if you would like allow JSON file through WordPress Media Uploader.
ar: تمكين هذه الميزة فقط إذا كنت ترغب في السماح ملف JSON من خلال وسائل الإعلام رافع وورد.
bn_bd: আপনি যদি ওয়ার্ডপ্রেস মিডিয়া আপলোডারের মাধ্যমে JSON ফাইলের অনুমতি দিতে চান তবেই এই ফিচারটি চালু করুন৷
de_at: Aktivieren Sie diese Funktion nur, wenn Sie möchten, erlauben JSON-Datei durch WordPress Media Uploader.
es_es: Habilitar esta característica sólo si desea permitir archivo JSON a través de WordPress Uploader Medios.
fr_fr: Activer cette fonctionnalité que si vous souhaitez autoriser fichier JSON par WordPress Media Uploader.
nl_nl: Schakel deze functie alleen als u wilt toestaan JSON-bestand via WordPress Media Uploader.
pt_br: Habilite este recurso apenas se desejar permitir o arquivo JSON por meio do WordPress Media Uploader.

source: Enable this feature only if you would like allow svg file through WordPress Media Uploader.
ar: تمكين هذه الميزة فقط إذا كنت ترغب في السماح svg الملف من خلال وسائل الإعلام رافع وورد.
bn_bd: আপনি যদি ওয়ার্ডপ্রেস মিডিয়া আপলোডারের মাধ্যমে svg ফাইলের অনুমতি দিতে চান তবেই এই ফিচারটি চালু করুন৷
de_at: Aktivieren Sie diese Funktion nur, wenn Sie möchten, erlauben svg-Datei durch WordPress Media Uploader.
es_es: Habilitar esta característica sólo si desea permitir archivo svg a través de WordPress Uploader Medios.
fr_fr: Activer cette fonctionnalité que si vous souhaitez autoriser fichier svg par WordPress Media Uploader.
nl_nl: Schakel deze functie alleen als u wilt toestaan svg-bestand via WordPress Media Uploader.
pt_br: Habilite este recurso apenas se desejar permitir arquivos SVG por meio do WordPress Media Uploader.

source: End Time
ar: نهاية الوقت
bn_bd: শেষ সময়
es_es: Hora De Finalización
fr_fr: Heure De Fin
nl_nl: Eind Tijd
pt_br: Fim do tempo

source: Engage visitors with customizable video popups for YouTube and Vimeo.
ar: المشاركة الزوار مع تخصيص بالنوافذ الفيديو على يوتيوب وفيميو.
bn_bd: YouTube এবং Vimeo-এর জন্য কাস্টমাইজযোগ্য ভিডিও পপআপের মাধ্যমে দর্শকদের আকৃষ্ট করুন।
de_at: Sprechen Sie Besucher mit anpassbaren video-popups für YouTube und Vimeo.
es_es: Involucrar a los visitantes con video personalizable pop-ups para YouTube y Vimeo.
fr_fr: Engager le visiteur vidéo personnalisable fenêtres pop-up pour YouTube et Vimeo.
nl_nl: Bezoekers omgaan met aanpasbare video-pop-ups voor YouTube en Vimeo.
pt_br: Envolva os visitantes com pop-ups de vídeo personalizáveis ​​para YouTube e Vimeo.

source: Engage your visitors with interactive image comparisons.
ar: المشاركة الزوار الخاص بك مع صورة تفاعلية المقارنات.
bn_bd: ইন্টারেক্টিভ ইমেজ তুলনা দিয়ে আপনার দর্শকদের জড়িত করুন.
de_at: Begeistern Sie Ihre Besucher mit interaktiven Bild-Vergleiche.
es_es: Involucre a sus visitantes con la imagen interactiva comparaciones.
fr_fr: S'engager à vos visiteurs d'image interactif des comparaisons.
nl_nl: Betrek uw bezoekers met interactief beeld van vergelijkingen.
pt_br: Envolva seus visitantes com comparações interativas de imagens.
