Repository: WordPressBugBounty/plugins-squad-modules-for-divi
Catalog: squad-modules-for-divi/languages/squad-modules-for-divi-*.po
Languages: ar, bn_bd, de_at, es_es, fr_fr, nl_nl, pt_br

source: If you would like to make your button link, input your destination URL here.
ar: إذا كنت ترغب في جعل الخاصة بك زر الرابط إدخال عنوان URL المقصود هنا.
bn_bd: যদি আপনি আপনার বাটন লিঙ্ক করতে চান, তাহলে আপনার গন্তব্য URL এখানে ইনপুট করুন।
de_at: Wenn Sie möchten, um Ihre Schaltfläche link, geben Sie Ihre Ziel-URL hier.
es_es: Si usted desea hacer su botón de enlace, de entrada de la URL de destino aquí.
fr_fr: Si vous souhaitez faire de votre bouton de lien, entrez votre URL de destination ici.
nl_nl: Als u wilt maken van de knop-link-ingang van uw bestemmings-URL hier.
pt_br: Se você quiser criar o link do seu botão, insira seu URL de destino aqui.

source: If you’re making a lot of copies, it can take a while %1$s(up to 5 minutes if you’re on a slow server).
ar: إذا كنت تريد أن تجعل الكثير من النسخ, يمكن أن يستغرق فترة %1$s(ما يصل الى 5 دقائق إذا كنت على خادم بطيء).
bn_bd: আপনি যদি অনেকগুলি কপি তৈরি করেন, তবে এটি %1$s সময় নিতে পারে (যদি আপনি একটি ধীর সার্ভারে থাকেন তবে 5 মিনিট পর্যন্ত)৷
de_at: Wenn Sie sind machen eine Menge von Kopien, kann es eine Weile dauern, %1$s(bis zu 5 Minuten dauern, wenn Sie über einen langsamen server).
es_es: Si usted está haciendo un montón de copias, puede tomar un tiempo %1$s(hasta 5 minutos si estás en un servidor lento).
fr_fr: Si vous faites beaucoup de copies, il peut prendre un certain temps %1$s(jusqu'à 5 minutes si vous êtes sur un serveur lent).
nl_nl: Als je veel van kopieën, het kan een tijdje duren %1$s(maximaal 5 minuten duren als u een trage server).
pt_br: Se você estiver fazendo muitas cópias, pode demorar um pouco %1$s(até 5 minutos se você estiver em um servidor lento).

source: Image
ar: صورة
bn_bd: ইমেজ
de_at: Bild
es_es: Imagen
nl_nl: Afbeelding
pt_br: Imagem

source: Image & Icon
ar: صورة و أيقونة
bn_bd: ছবি এবং আইকন
de_at: Bild & Symbol
es_es: Imagen & Icono
fr_fr: Image & Icône
nl_nl: Beeld & Icon
pt_br: Imagem e ícone

source: Image & Media Modules
ar: صورة والإعلام وحدات
bn_bd: ছবি ও মিডিয়া মডিউল
de_at: Bild - & Media-Module
es_es: Imagen Y Medios De Comunicación De Los Módulos
fr_fr: Image & Médias Modules
nl_nl: Beeld & Media-Modules
pt_br: Módulos de imagem e mídia

source: Image Alt Text
ar: صورة النص البديل
bn_bd: চিত্র Alt পাঠ্য
de_at: Bild Alt-Text
es_es: Imagen De Texto Alt
nl_nl: Afbeelding Alt Teksten
pt_br: Texto alternativo da imagem

source: Image Box Shadow
ar: صورة مربع الظل
bn_bd: ইমেজ বক্স শ্যাডো
de_at: Bild Box-Shadow
es_es: Imagen De La Caja De Sombra
fr_fr: Zone D'Image De L'Ombre
nl_nl: Afbeelding Vak Schaduw
pt_br: Sombra da caixa de imagem

source: Image Columns Count
ar: صورة أعمدة العد
bn_bd: ছবির কলাম সংখ্যা
de_at: Image-Spalten Zählen
es_es: Columnas De La Imagen De Contar
fr_fr: L'Image Colonnes Comte
nl_nl: Afbeelding Kolommen Tellen
pt_br: Contagem de colunas de imagem

source: Image Count
ar: صورة العد
bn_bd: ইমেজ কাউন্ট
de_at: Bild Zählen
es_es: El Número De Imágenes
fr_fr: Le Nombre Des Images
nl_nl: Afbeelding Graaf
pt_br: Contagem de imagens

source: Image file (%s) does not exist.
ar: ملف صورة (%s) غير موجود.
bn_bd: চিত্র ফাইল (%s) বিদ্যমান নেই।
de_at: Image file (%s) existiert nicht.
es_es: Archivo de imagen (%s) no existe.
fr_fr: Fichier Image (%s) n'existe pas.
nl_nl: Image-bestand (%s) niet bestaat.
pt_br: O arquivo de imagem (%s) não existe.

source: Image Force Full-Width
ar: صورة القوة العرض الكامل
bn_bd: ইমেজ ফোর্স পূর্ণ-প্রস্থ
de_at: Bild-Force-Full-Width
es_es: La Imagen De La Fuerza De Ancho Completo
fr_fr: Force Image Pleine Largeur
nl_nl: Afbeelding Kracht Full-Breedte
pt_br: Imagem forçar largura total

source: Image Galleries
ar: معرض الصور
bn_bd: ইমেজ গ্যালারি
de_at: Bildergalerien
es_es: Galerías De Imágenes
fr_fr: Des Galeries D'Images
nl_nl: Fotogalerijen
pt_br: Galerias de imagens

source: Image Gallery
ar: معرض الصور
bn_bd: ছবির গ্যালারি
de_at: Bildergalerie
es_es: Galería De Imágenes
fr_fr: Galerie D'Images
nl_nl: Afbeelding Galerij
pt_br: Galeria de imagens

source: Image Height
ar: ارتفاع الصورة
bn_bd: ছবির উচ্চতা
de_at: Bild Höhe
es_es: Altura De La Imagen
fr_fr: La Hauteur De L'Image
nl_nl: Afbeelding hoogte
pt_br: Altura da imagem

source: Image Horizontal Position
ar: صورة أفقي
bn_bd: ছবির অনুভূমিক অবস্থান
de_at: Bild-Horizontal Position
es_es: Imagen Posición Horizontal
fr_fr: La Position Horizontale De L'Image
nl_nl: Afbeelding Horizontale Positie
pt_br: Posição horizontal da imagem

source: Image Label Text
ar: صورة نص التسمية
bn_bd: চিত্র লেবেল পাঠ্য
es_es: Imagen De La Etiqueta De Texto
fr_fr: Image Le Texte De L'Étiquette
nl_nl: Beeld-Tekst Label
pt_br: Texto do rótulo da imagem

source: Image Mask
ar: صورة قناع
bn_bd: ইমেজ মাস্ক
de_at: Bild Maske
es_es: Máscara De Imagen
fr_fr: Le Masque De L'Image
nl_nl: Afbeelding Masker
pt_br: Máscara de imagem

source: Image Masks
ar: صورة أقنعة
bn_bd: ইমেজ মাস্কসমূহ
de_at: Image-Masken
es_es: Imagen De Máscaras
fr_fr: Les Masques D'Image
nl_nl: Afbeelding Maskers
pt_br: Máscaras de imagem

source: Image Order
ar: ترتيب الصور
bn_bd: ছবির ক্রম
de_at: Bild Bestellen
es_es: Imagen De Orden
fr_fr: Ordre Des Images
nl_nl: De Afbeelding Om De
pt_br: Ordem das imagens

source: Image Overlay
ar: تراكب الصور
bn_bd: ইমেজ ওভারলে
de_at: Bild-Overlay
es_es: Superposición De Imagen
fr_fr: Superposition D'Image
pt_br: Sobreposição de imagem

source: Image path (%s) is not a directory.
ar: مسار الصورة (%s) هو ليس دليل.
bn_bd: চিত্র পথ (%s) একটি ডিরেক্টরি নয়।
de_at: Image-Pfad (%s) ist nicht, ein Verzeichnis.
es_es: Ruta de la imagen (%s) no es un directorio.
fr_fr: Le chemin de l'Image (%s) n'est pas un répertoire.
nl_nl: Afbeelding-pad (%s) is niet in een map.
pt_br: O caminho da imagem (%s) não é um diretório.

source: Image path (%s) is not readable.
ar: مسار الصورة (%s) غير قابل للقراءة.
bn_bd: ছবি পাথ (%s) পঠনযোগ্য নয়।
de_at: Image-Pfad (%s) ist nicht lesbar.
es_es: Ruta de la imagen (%s) no es legible.
fr_fr: Le chemin de l'Image (%s) n'est pas lisible.
nl_nl: Afbeelding-pad (%s) is niet leesbaar.
pt_br: O caminho da imagem (%s) não está legível.

source: Image Quantity
ar: صورة الكمية
bn_bd: ছবির পরিমাণ
de_at: Bild Menge
es_es: La Cantidad De Imágenes
fr_fr: L'Image La Quantité
nl_nl: Afbeelding Aantal
pt_br: Quantidade de imagens

source: Image type (%s) is not supported.
ar: نوع الصورة (%s) غير معتمد.
bn_bd: ছবির ধরন (%s) সমর্থিত নয়।
de_at: Image type (%s) ist nicht unterstützt.
es_es: Tipo de imagen (%s) no es compatible.
fr_fr: Image type (%s) n'est pas pris en charge.
nl_nl: Type afbeelding (%s) wordt niet ondersteund.
pt_br: O tipo de imagem (%s) não é compatível.

source: Image Vertical Position
ar: صورة الوضع العمودي
bn_bd: ছবির উল্লম্ব অবস্থান
de_at: Bild Vertikale Position
es_es: La Posición Vertical De La Imagen
fr_fr: La Position Verticale De L'Image
nl_nl: Afbeelding Verticale Positie
pt_br: Posição vertical da imagem

source: Image Width
ar: صورة العرض
bn_bd: ছবির প্রস্থ
de_at: Bild-Breite
es_es: Ancho De La Imagen
fr_fr: La Largeur De L'Image
nl_nl: Breedte Van De Afbeelding
pt_br: Largura da imagem

source: Image/Icon Order
ar: صورة/رمز النظام
bn_bd: আইকন/ইমেজ অর্ডার
de_at: Bild/Symbol, Um
es_es: Imagen/Icono De La Orden
fr_fr: Image/Icône De Commande
nl_nl: Beeld/Icoon Om
pt_br: Ordem de imagem/ícone

source: Images
ar: الصور
bn_bd: ইমেজসমূহ
de_at: Bilder
es_es: Imágenes
nl_nl: Afbeeldingen
pt_br: Imagens

source: Images Count
ar: عدد الصور
bn_bd: ছবি গণনা
de_at: Bilder Zählen
es_es: Imágenes De Contar
fr_fr: Images Comte
nl_nl: Beelden Graaf
pt_br: Contagem de imagens

source: Images Gap
ar: الصور الفجوة
bn_bd: ছবির ফাঁক
de_at: Bilder Lücke
es_es: Imágenes De La Brecha
fr_fr: Les Images De L'Écart
nl_nl: Beelden Kloof
pt_br: Lacuna de imagens

source: In The New Tab
ar: في علامة تبويب جديدة
bn_bd: নতুন ট্যাবে
de_at: In Der Neuen Registerkarte
es_es: En La Nueva Pestaña
fr_fr: Dans Le Nouvel Onglet
nl_nl: In De Nieuw Tabblad
pt_br: Na nova guia

source: In The Same Window
ar: في نفس النافذة
bn_bd: একই উইন্ডোতে
de_at: Im Gleichen Fenster
es_es: En La Misma Ventana
fr_fr: Dans La Même Fenêtre
nl_nl: In Hetzelfde Venster
pt_br: Na mesma janela

source: Include Categories
ar: وتشمل فئات
bn_bd: ক্যাটাগরিসমূহ অন্তর্ভুক্ত করুন
de_at: Kategorien
es_es: Incluir Categorías
fr_fr: Inclure Les Catégories
nl_nl: Categorieën
pt_br: Incluir categorias

source: Include Comments
ar: وتشمل تعليقات
bn_bd: কমেন্ট অন্তর্ভুক্ত করুন
de_at: Kommentare
es_es: Incluir Comentarios
fr_fr: Inclure Des Commentaires
nl_nl: Opmerkingen
pt_br: Incluir comentários

source: Include Images
ar: تشمل الصور
bn_bd: ছবি অন্তর্ভুক্ত করুন
de_at: Bilder
es_es: Incluyen Imágenes
fr_fr: Inclure Des Images
nl_nl: Afbeeldingen Opnemen
pt_br: Incluir imagens

source: Include Tags
ar: وتشمل العلامات
bn_bd: ট্যাগ অন্তর্ভুক্ত
de_at: Tags
es_es: Incluye Etiquetas
fr_fr: Inclure Des Balises
nl_nl: Zijn Tags
pt_br: Incluir tags

source: Increase the order number to position the item lower.
ar: زيادة عدد بأمر من وضع هذا البند أقل.
bn_bd: আইটেমটি নীচের অবস্থানে রাখতে অর্ডার সংখ্যা বাড়ান।
de_at: Erhöhen Sie die Bestellnummer um die position der Element unteren.
es_es: Aumentar el número de orden para colocar el elemento en el inferior.
fr_fr: Augmenter le numéro de commande à la position de l'élément inférieur.
nl_nl: Verhoging van het ordernummer om de positie van het item lager.
pt_br: Aumente o número do pedido para posicionar o item mais abaixo.

source: Increase the slide control smoothing.
ar: زيادة الشريحة التحكم تجانس.
bn_bd: স্লাইড নিয়ন্ত্রণ মসৃণতা বাড়ান।
de_at: Erhöhen Sie den regler glätten.
es_es: Aumentar el control deslizante suavizado.
fr_fr: Augmentation de la commande de curseur lissage.
nl_nl: Verhoging van de dia-smoothing.
pt_br: Aumente a suavização do controle deslizante.

source: Increasing the divider weight will increase the thickness of the dividing line.
ar: زيادة مقسم الوزن سوف تزيد من سماكة الخط الفاصل.
bn_bd: বিভাজকের ওজন বাড়ালে বিভাজক রেখার পুরুত্ব বাড়বে।
de_at: Die Erhöhung der Teiler Gewicht wird erhöhen die Dicke der Trennlinie.
es_es: El aumento de la división de peso puede aumentar el grosor de la línea divisoria.
fr_fr: En augmentant le diviseur de poids par augmentation de l'épaisseur de la ligne de démarcation.
nl_nl: Het verhogen van de divider gewicht zal verhogen van de dikte van de scheidslijn.
pt_br: Aumentar o peso do divisor aumentará a espessura da linha divisória.

source: Inline
ar: مضمنة
bn_bd: ইনলাইন
es_es: En línea
pt_br: Em linha

source: Input the main text content for your current side of flip box here.
ar: إدخال النص الرئيسي المحتوى الخاص بك الحالي الجانبية من الوجه المربع هنا.
bn_bd: এখানে ফ্লিপ বক্সের আপনার বর্তমান দিকের জন্য মূল পাঠ্য বিষয়বস্তু ইনপুট করুন।
de_at: Eingabe der Haupt-text-Inhalt für Ihren aktuellen Seite flip box hier.
es_es: De entrada el contenido de texto principal para el lado de la flip, la caja aquí.
fr_fr: D'entrée le texte principal du contenu de votre côté courant de flip case ici.
nl_nl: Input de belangrijkste tekst voor uw huidige side flip-box hier.
pt_br: Insira o conteúdo do texto principal do lado atual da caixa flip aqui.

source: Input the main text content for your module here.
ar: إدخال النص الرئيسي محتوى الوحدة النمطية الخاص بك هنا.
bn_bd: আপনার মডিউলের জন্য মূল পাঠ্য বিষয়বস্তু এখানে ইনপুট করুন।
de_at: Eingabe der Haupt-text-Inhalt für Ihr Modul hier.
es_es: De entrada el contenido de texto principal para su módulo de aquí.
fr_fr: D'entrée le texte principal contenu de votre module en cliquant ici.
nl_nl: Input de belangrijkste tekst voor uw module.
pt_br: Insira o conteúdo do texto principal do seu módulo aqui.

source: It allows you to display two buttons side by side with customizable styles and text.
ar: فإنه يسمح لك لعرض أزرار اثنين جنبا إلى جنب مع تخصيص أنماط النص.
bn_bd: এটি আপনাকে কাস্টমাইজযোগ্য শৈলী এবং পাঠ্য সহ দুটি বোতাম পাশাপাশি প্রদর্শন করতে দেয়।
de_at: Es ermöglicht Ihnen die Anzeige, zwei Tasten an der Seite anpassbare Stile und text.
es_es: Le permite mostrar dos botones al lado del vehículo y estilos de texto.
fr_fr: Il vous permet d'afficher deux boutons côte à côte avec des styles de texte et de.
nl_nl: Het laat je toe om twee knoppen aan de rechterzijde aanpasbare stijlen en tekst.
pt_br: Ele permite exibir dois botões lado a lado com estilos e texto personalizáveis.

source: Item Order
ar: البند النظام
bn_bd: আইটেম অর্ডার
de_at: Einzelteil-Bestellung
es_es: Orden De Los Elementos
fr_fr: Élément De Commande
nl_nl: Item Bestellen
pt_br: Ordem dos itens

source: Item Z Index
ar: البند ض مؤشر
bn_bd: আইটেম Z সূচক
de_at: Element Z-Index
es_es: Elemento De Z Índice
fr_fr: Point Z Index
pt_br: Índice do item Z

source: JSON File Upload Support
ar: سلمان تحميل ملف الدعم
bn_bd: JSON ফাইল আপলোড সমর্থন
de_at: JSON-Datei-Upload-Unterstützung
es_es: Archivo JSON Soporte de Carga
fr_fr: Fichier JSON en charge du Téléchargement
nl_nl: JSON-Bestand Uploaden-Ondersteuning
pt_br: Suporte para upload de arquivo JSON

source: Kindly choose a minimum of one row for copying.
ar: يرجى اختيار الحد الأدنى من صف واحد من أجل النسخ.
bn_bd: অনুগ্রহ করে অনুলিপি করার জন্য ন্যূনতম একটি সারি বেছে নিন।
de_at: Freundlicherweise wählen Sie mindestens eine Zeile kopiert werden.
es_es: Amablemente elegir un mínimo de una fila para copiar.
fr_fr: Veuillez choisir au moins une ligne pour la copie.
nl_nl: Vriendelijk kies een minimum van één rij voor het kopiëren.
pt_br: Escolha no mínimo uma linha para copiar.

source: Label
ar: التسمية
bn_bd: লেবেল
es_es: Etiqueta
fr_fr: Étiquette
pt_br: Rótulo

source: Label Background
ar: التسمية الخلفية
bn_bd: লেবেল ব্যাকগ্রাউন্ড
de_at: Label Hintergrund
es_es: Etiqueta De Fondo
fr_fr: Étiquette Arrière-Plan
nl_nl: Achtergrond
pt_br: Fundo da etiqueta

source: Label Box Shadow
ar: تسمية مربع الظل
bn_bd: লেবেল বক্স শ্যাডো
es_es: Etiqueta De La Caja De Sombra
fr_fr: Étiquette De Zone D'Ombre
nl_nl: Vak Label Schaduw
pt_br: Sombra da caixa de etiqueta

source: Label Margin
ar: التسمية الهامش
bn_bd: লেবেল মার্জিন
es_es: Etiqueta Margen
fr_fr: L'Étiquette De La Marge
nl_nl: Label Marge
pt_br: Margem da etiqueta

source: Label Padding
ar: التسمية الحشو
bn_bd: লেবেল প্যাডিং
de_at: Label Polsterung
es_es: Etiqueta De Relleno
fr_fr: Étiquette Rembourrage
pt_br: Preenchimento de etiqueta

source: Landscape
ar: المناظر الطبيعية
bn_bd: ল্যান্ডস্কেপ
de_at: Landschaft
es_es: Paisaje
fr_fr: Paysage
nl_nl: Landschap
pt_br: Paisagem

source: Last Name
ar: الاسم الأخير
bn_bd: নামের শেষাংশ
de_at: Nachname
es_es: Apellido
fr_fr: Nom De Famille
nl_nl: Achternaam
pt_br: Sobrenome

source: Left
ar: اليسار
bn_bd: বাম
de_at: Links
es_es: A la izquierda
fr_fr: De gauche
nl_nl: Links
pt_br: Esquerda

source: Left Button
ar: الزر الأيسر
bn_bd: বাম বাটন
de_at: Linke Taste
es_es: Botón Izquierdo
fr_fr: Bouton De Gauche
nl_nl: Linker Knop
pt_br: Botão esquerdo

source: Left Button Icon
ar: الزر الأيسر رمز
bn_bd: বাম বাটন আইকন
de_at: Linke Taste Symbol
es_es: A La Izquierda El Botón De Icono
fr_fr: Bouton De Gauche De L'Icône
nl_nl: Linker Knop Pictogram
pt_br: Ícone do botão esquerdo

source: Left Button Link Target
ar: الزر الأيسر رابط الهدف
bn_bd: বাম বাটন লিঙ্ক টার্গেট
de_at: Links-Taste, Link-Ziel
es_es: A La Izquierda Del Botón De Enlace De Destino
fr_fr: Bouton Gauche De La Cible Du Lien
nl_nl: Linker Knop Doel Van Koppeling
pt_br: Alvo do link do botão esquerdo

source: Left Button Link URL
ar: الزر الأيسر رابط URL
bn_bd: বাম বাটন লিঙ্ক URL
de_at: Links-Taste, Link-URL
es_es: A la izquierda del Botón de Enlace URL
fr_fr: Gauche Bouton de Lien URL
nl_nl: Linker Knop Link van de URL
pt_br: URL do link do botão esquerdo

source: Left Button Text
ar: الزر الأيسر النص
bn_bd: বাম বাটন টেক্সট
de_at: Linke Taste Text
es_es: A La Izquierda El Texto De Los Botones
fr_fr: Bouton Gauche De Texte
nl_nl: Linker Knop Tekst
pt_br: Texto do botão esquerdo

source: Left Side
ar: الجانب الأيسر
bn_bd: বাম পাশে
de_at: Linke Seite
es_es: Lado Izquierdo
fr_fr: Côté Gauche
nl_nl: Links
pt_br: Lado esquerdo

source: Letter
ar: الرسالة
bn_bd: চিঠি
de_at: Brief
es_es: Carta
fr_fr: Lettre
nl_nl: Brief
pt_br: Carta

source: Line Color
ar: لون الخط
bn_bd: লাইনের রঙ
de_at: Linie Farbe
es_es: El Color De La Línea
fr_fr: La Couleur De La Ligne
nl_nl: Lijn Kleur
pt_br: Cor da linha

source: Line Position
ar: موقف خط
bn_bd: লাইন অবস্থান
es_es: Posición De La Línea De
fr_fr: Position De La Ligne De
nl_nl: Lijn Positie
pt_br: Posição da linha

source: Line Style
ar: نمط الخط
bn_bd: লাইনের স্টাইল
es_es: Estilo De Línea
fr_fr: Style De Ligne
nl_nl: Stijl
pt_br: Estilo de linha

source: Line With Text
ar: خط النص
bn_bd: টেক্সটের সাথে লাইন
de_at: Zeile Mit Text
es_es: Línea Con El Texto
fr_fr: Ligne Avec Du Texte
nl_nl: De Regel Met Tekst
pt_br: Linha com texto

source: Link Color
ar: لون الرابط
bn_bd: লিঙ্ক রঙ
de_at: Link Farbe
es_es: Color Del Enlace
fr_fr: La Couleur Du Lien
nl_nl: Link Kleur
pt_br: Cor do link

source: Load More
ar: تحميل المزيد من
bn_bd: লোড মোর
de_at: Laden Sie Mehr
es_es: Carga Más
fr_fr: Charger Plus De
nl_nl: Meer laden
pt_br: Carregue mais

source: Load More Button
ar: تحميل المزيد من زر
bn_bd: লোড মোর বাটন
de_at: Laden Sie Mehr Taste
es_es: Carga Botón Más
fr_fr: Charger Plus De Bouton
nl_nl: Laad meer knop
pt_br: Botão Carregar Mais

source: Load More Text
ar: تحميل أكثر من نص
bn_bd: লোড মোর টেক্সট
de_at: Laden Sie Mehr Text
es_es: Carga Más Texto
fr_fr: Charger Plus De Texte
nl_nl: Laad Meer Tekst
pt_br: Carregar mais texto

source: Lock animation
ar: قفل الرسوم المتحركة
bn_bd: অ্যানিমেশন লক করুন
de_at: Sperren animation
es_es: Bloqueo de animación
fr_fr: Verrouillage de l'animation
nl_nl: Lock animatie
pt_br: Bloquear animação

source: Loop
ar: حلقة
bn_bd: লুপ
es_es: Bucle
fr_fr: Boucle
pt_br: Laço

source: Lottie
ar: لوتي
bn_bd: লটি

source: Lottie Animation
ar: لوتي الرسوم المتحركة
bn_bd: লটি অ্যানিমেশন
es_es: Lottie Animación
nl_nl: Lottie Animatie
pt_br: Lottie Animação

source: Lottie Background Color
ar: لوتي لون الخلفية
bn_bd: লটি ব্যাকগ্রাউন্ড রঙ
de_at: Lottie Hintergrundfarbe
es_es: Lottie Color De Fondo
fr_fr: Lottie Couleur D'Arrière-Plan
nl_nl: Lottie Achtergrond Kleur
pt_br: Cor de fundo de Lottie

source: Lottie Color
ar: لوتي اللون
bn_bd: লটি রঙ
de_at: Lottie Farbe
fr_fr: Lottie Couleur
nl_nl: Lottie Kleur

source: Lottie Container
ar: لوتي الحاويات
bn_bd: লটি কন্টেইনার
es_es: Lottie Contenedor
fr_fr: Lottie Conteneur
pt_br: Recipiente Lottie

source: Lottie Height
ar: لوتي ارتفاع
bn_bd: লটি উচ্চতা
de_at: Lottie Höhe
es_es: Lottie Altura
fr_fr: Lottie Hauteur
nl_nl: Lottie Hoogte
pt_br: Altura de Lottie

source: Lottie Image
ar: لوتي صورة
bn_bd: লটি ছবি
de_at: Lottie Bild
es_es: Lottie Imagen
nl_nl: Lottie Afbeelding
pt_br: Imagem de Lottie

source: Lottie Images
ar: لوتي الصور
bn_bd: লটি ছবিসমূহ
de_at: Lottie Bilder
es_es: Lottie Imágenes
nl_nl: Lottie Beelden
pt_br: Imagens de Lottie

source: Lottie Width
ar: لوتي العرض
bn_bd: লটি প্রস্থ
de_at: Lottie Breite
es_es: Lottie Ancho
fr_fr: Lottie Largeur
nl_nl: Lottie Breedte
pt_br: Largura Lottie

source: Lottie Wrapper
ar: لوتي المجمع
bn_bd: লটি মোড়ক
es_es: Lottie Contenedor
pt_br: Lottie Invólucro

source: Loving Squad Modules Lite?
ar: المحبة فرقة وحدات لايت?
bn_bd: প্রেমময় স্কোয়াড মডিউল লাইট?
de_at: Lieben Squad Module Lite?
es_es: Amar Escuadrón De Módulos Lite?
fr_fr: Aimer Escouade Modules Lite?
nl_nl: Liefdevolle Squad Modules Lite?
pt_br: Amando Squad Modules Lite?

source: Main Content
ar: المحتوى الرئيسي
bn_bd: মূল
de_at: Hauptinhalt
es_es: Contenido Principal
fr_fr: Contenu Principal
nl_nl: Inhoud
pt_br: Conteúdo principal

source: Make a bold statement offering enhanced customization and design options for impactful and visually stunning headings.
ar: الإدلاء ببيان جريئة تقدم التخصيص المحسن و تصميم خيارات مؤثرة و مذهلة بصريا العناوين.
bn_bd: প্রভাবশালী এবং দৃশ্যত অত্যাশ্চর্য শিরোনামগুলির জন্য উন্নত কাস্টমাইজেশন এবং ডিজাইনের বিকল্পগুলি অফার করে একটি সাহসী বিবৃতি তৈরি করুন৷
de_at: Machen Sie eine mutige Aussage Angebot mehr Anpassungs-und Gestaltungsmöglichkeiten für wirkungsvolle und visuell beeindruckende überschriften.
es_es: Hacer una declaración audaz de ofrecer una mayor personalización y opciones de diseño para impactantes y visualmente impresionante de títulos.
fr_fr: Faire une déclaration audacieuse offrant plus de personnalisation et les options de conception pour percutants et visuellement époustouflant en-têtes.
nl_nl: Maak een statement met geavanceerde maatwerk en ontwerp-opties voor impactvolle en visueel prachtige koppen.
pt_br: Faça uma declaração ousada oferecendo personalização aprimorada e opções de design para títulos impactantes e visualmente impressionantes.

source: Manage
ar: إدارة
bn_bd: ম্যানেজ
de_at: Verwalten
es_es: Administrar
fr_fr: Gérer
nl_nl: Beheren
pt_br: Gerenciar

source: Map Configuration
ar: خريطة التكوين
bn_bd: ম্যাপ কনফিগারেশন
de_at: Der Map-Konfiguration
es_es: Configuración Del Mapa
fr_fr: Carte De Configuration
nl_nl: Kaart Configuratie
pt_br: Configuração do mapa

source: Margin
ar: الهامش
bn_bd: মার্জিন
de_at: Marge
es_es: Margen
fr_fr: La marge
nl_nl: Marge
pt_br: Margem

source: Mark as Off Day
ar: علامة قبالة اليوم
bn_bd: অফ ডে হিসাবে চিহ্নিত করুন
de_at: Marke Tag
es_es: Marca como Día de descanso
fr_fr: Marquer comme Jour de congé
nl_nl: Mark Off Dag
pt_br: Marcar como dia de folga

source: Mask 01
ar: قناع 01
bn_bd: মাস্ক ০১
es_es: Máscara 01
fr_fr: Masque 01
nl_nl: Masker 01
pt_br: Máscara 01

source: Mask 02
ar: قناع 02
bn_bd: মাস্ক ০২
de_at: Die Maske 02
es_es: Máscara 02
fr_fr: Masque 02
nl_nl: Masker 02
pt_br: Máscara 02

source: Mask 03
ar: قناع 03
bn_bd: মাস্ক ০৩
de_at: Maske 03
es_es: Máscara 03
fr_fr: Masque 03
nl_nl: Masker 03
pt_br: Máscara 03

source: Mask 04
ar: قناع 04
bn_bd: মাস্ক ০৪
de_at: Maske 04
es_es: Máscara 04
fr_fr: Masque 04
nl_nl: Masker 04
pt_br: Máscara 04

source: Mask 05
ar: قناع 05
bn_bd: মাস্ক ০৫
de_at: Maske 05
es_es: Máscara 05
fr_fr: Masque 05
nl_nl: Masker 05
pt_br: Máscara 05

source: Mask 06
ar: قناع 06
bn_bd: মাস্ক ০৬
de_at: Maske 06
es_es: Máscara 06
fr_fr: Masque 06
nl_nl: Masker 06
pt_br: Máscara 06

source: Mask 07
ar: قناع 07
bn_bd: মাস্ক ০৭
de_at: Maske 07
es_es: Máscara 07
fr_fr: Masque 07
nl_nl: Masker 07
pt_br: Máscara 07

source: Mask 08
ar: قناع 08
bn_bd: মাস্ক ০৮
de_at: Maske 08
es_es: Máscara 08
fr_fr: Masque 08
nl_nl: Masker 08
pt_br: Máscara 08

source: Mask 09
ar: قناع 09
bn_bd: মাস্ক ০৯
de_at: Maske 09
es_es: Máscara 09
fr_fr: Masque 09
nl_nl: Masker 09
pt_br: Máscara 09

source: Mask 10
ar: قناع 10
bn_bd: মাস্ক ১০
de_at: Maske 10
es_es: Máscara de 10
fr_fr: Masque 10
nl_nl: Masker 10
pt_br: Máscara 10

source: Mask 11
ar: قناع 11
bn_bd: মাস্ক ১১
de_at: Maske 11
es_es: Máscara de 11
fr_fr: Masque 11
nl_nl: Masker 11
pt_br: Máscara 11

source: Mask 12
ar: قناع 12
bn_bd: মাস্ক ১২
de_at: Maske 12
es_es: Máscara de 12
fr_fr: Masque de 12
nl_nl: Masker 12
pt_br: Máscara 12

source: Mask 13
ar: قناع 13
bn_bd: মাস্ক ১৩
de_at: Maske 13
es_es: Máscara de 13
fr_fr: Masque 13
nl_nl: Masker 13
pt_br: Máscara 13

source: Mask 14
ar: قناع 14
bn_bd: মাস্ক ১৪
de_at: Maske 14
es_es: Máscara de 14
fr_fr: Masque de 14
nl_nl: Masker 14
pt_br: Máscara 14

source: Mask 15
ar: قناع 15
bn_bd: মাস্ক ১৫
de_at: Maske 15
es_es: Máscara de 15
fr_fr: Masque de 15
nl_nl: Masker 15
pt_br: Máscara 15

source: Mask 16
ar: قناع 16
bn_bd: মাস্ক ১৬
de_at: Maske 16
es_es: Máscara de 16
fr_fr: Masque de 16
nl_nl: Masker 16
pt_br: Máscara 16

source: Mask 17
ar: قناع 17
bn_bd: মাস্ক ১৭
de_at: Maske 17
es_es: Máscara de 17
fr_fr: Le masque 17
nl_nl: Masker 17
pt_br: Máscara 17

source: Mask 18
ar: قناع 18
bn_bd: মাস্ক ১৮
de_at: Maske 18
es_es: Máscara de 18
fr_fr: Masque 18
nl_nl: Masker 18
pt_br: Máscara 18

source: Mask 19
ar: قناع 19
bn_bd: মাস্ক ১৯
de_at: Maske 19
es_es: Máscara de 19
fr_fr: Masque 19
nl_nl: Masker 19
pt_br: Máscara 19
