Repository: WordPressBugBounty/plugins-squad-modules-for-divi
Catalog: squad-modules-for-divi/languages/squad-modules-for-divi-*.po
Languages: ar, bn_bd, de_at, es_es, fr_fr, nl_nl, pt_br

source: Title Icon Size
ar: العنوان حجم الرمز
bn_bd: শিরোনাম আইকন আকার
de_at: Titel Symbol Größe
es_es: Título Tamaño De Los Iconos
fr_fr: Le Titre De La Taille Des Icônes
nl_nl: Titel Grootte Van Het Pictogram
pt_br: Tamanho do ícone do título

source: Title Inline Position
ar: العنوان مضمنة الموقف
bn_bd: শিরোনাম ইনলাইন অবস্থান
de_at: Titel Inline-Position
es_es: Título De La Posición En Línea
fr_fr: Titre Inline Position
nl_nl: Titel Inline Positie
pt_br: Posição embutida do título

source: Title Margin
ar: العنوان الهامش
bn_bd: টাইটেল মার্জিন
de_at: Titel Marge
es_es: Título Margen
fr_fr: Le Titre De La Marge
nl_nl: Titel Marge
pt_br: Margem do título

source: Title Order
ar: أجل اللقب
bn_bd: টাইটেল অর্ডার
de_at: Titel Bestellen
es_es: Título De La Orden
fr_fr: Titre De La Commande
nl_nl: Titel Bestelling
pt_br: Ordem do título

source: Title Padding
ar: العنوان الحشو
bn_bd: টাইটেল প্যাডিং
de_at: Titel Polsterung
es_es: Título Relleno
fr_fr: Titre De Rembourrage
nl_nl: Titel Padding
pt_br: Preenchimento de título

source: Title Stacked Position
ar: العنوان مكدسة الموقف
bn_bd: শিরোনাম স্ট্যাক করা অবস্থান
de_at: Titel Gestapelt Position
es_es: Título De La Posición Apilada
fr_fr: Titre Empilés Position
nl_nl: Titel Gestapeld Positie
pt_br: Posição empilhada do título

source: Title Tag
ar: عنوان الوسم
bn_bd: টাইটেল এর ট্যাগ
de_at: Titel-Tag
es_es: Etiqueta De Título
fr_fr: Balise De Titre
nl_nl: Titel Tag
pt_br: Etiqueta de título

source: Title Text
ar: عنوان النص
bn_bd: শিরোনাম টেক্সট
es_es: Texto Del Título
fr_fr: Titre Du Texte
nl_nl: Titel Tekst
pt_br: Texto do título

source: to
ar: إلى
bn_bd: প্রতি
de_at: zu
es_es: a
fr_fr: pour
nl_nl: naar
pt_br: para

source: Top
ar: أعلى
bn_bd: উপরে
nl_nl: Bovenkant
pt_br: Principal

source: Transform your content offering dynamic and customizable sliders to captivate your audience effortlessly.
ar: تحويل المحتوى الخاص بك يوفر ديناميكية وقابلة للتخصيص المتزلجون أن يأسر جمهورك دون عناء.
bn_bd: অনায়াসে আপনার শ্রোতাদের মোহিত করতে গতিশীল এবং কাস্টমাইজযোগ্য স্লাইডার অফার করে আপনার সামগ্রীকে রূপান্তর করুন।
de_at: Verwandeln Sie Ihren Inhalt mit dynamischer und anpassbarer Schieberegler zum Fesseln Sie Ihre Zuschauer mühelos.
es_es: Transformar su oferta de contenido dinámico y personalizable controles deslizantes para cautivar a su audiencia sin esfuerzo.
fr_fr: Transformer votre offre de contenu dynamique et personnalisable curseurs pour captiver votre auditoire sans effort.
nl_nl: Het transformeren van uw inhoud bieden een dynamische en klantgerichte schuifregelaars om de boei uw publiek moeiteloos.
pt_br: Transforme seu conteúdo oferecendo controles deslizantes dinâmicos e personalizáveis ​​para cativar seu público sem esforço.

source: Transition Delay
ar: تأخير الانتقال
bn_bd: সংক্রমণ বিলম্ব
de_at: Übergang Verzögerung
es_es: La Transición De Retraso
fr_fr: La Transition De Retard
nl_nl: Overgang Vertraging
pt_br: Atraso na transição

source: Transition Duration
ar: المدة الانتقالية
bn_bd: ট্রানজিশন ডিউরেশন
de_at: Übergangsdauer
es_es: Duración De La Transición
fr_fr: Durée De La Transition
nl_nl: Overgang Duur
pt_br: Duração da transição

source: Transition Speed Curve
ar: سرعة انتقال منحنى
bn_bd: সংক্রমণ গতির মাপকাঠি
es_es: Velocidad De La Transición De La Curva De
fr_fr: Vitesse De Transition De La Courbe De
nl_nl: Overgang Snelheidscurve
pt_br: Curva de velocidade de transição

source: Translate
ar: ترجمة
bn_bd: অনুবাদ করা
de_at: Übersetzen
es_es: Traducir
fr_fr: Traduire
nl_nl: Vertalen
pt_br: Traduzir

source: Translate Z
ar: ترجمة Z
bn_bd: ট্রান্সিলেট Z
de_at: Übersetzen Z
es_es: Traducir Z
fr_fr: Traduire Z
nl_nl: Vertalen Z
pt_br: Traduzir Z

source: Trigger Text
ar: تحريك النص
bn_bd: ট্রিগার পাঠ্য
es_es: Trigger
fr_fr: Texte Du Trigger
nl_nl: Trigger Tekst
pt_br: Texto de gatilho

source: Type youtube or vimeo video url which you would like to display in the popup.
ar: نوع يوتيوب أو فيميو الفيديو url الذي ترغب في عرضها في النافذة المنبثقة.
bn_bd: ইউটিউব বা ভিমিও ভিডিও ইউআরএল টাইপ করুন যা আপনি পপআপে প্রদর্শন করতে চান।
de_at: Typ youtube-oder vimeo-video-url, die Sie anzeigen möchten in das popup.
es_es: Tipo youtube o vimeo url del vídeo que desea mostrar en la ventana emergente.
fr_fr: Type de vidéo sur youtube ou vimeo url que vous souhaitez afficher dans la fenêtre contextuelle.
nl_nl: Type youtube of vimeo video-url in die u wilt weergeven in het pop-up.
pt_br: Digite o URL do vídeo do YouTube ou Vimeo que você gostaria de exibir no pop-up.

source: Typed
ar: كتبته
bn_bd: টাইপ করা
de_at: Typisierte
es_es: Escrito
fr_fr: Tapé
nl_nl: Getyped
pt_br: Digitado

source: Typed Background
ar: كتبته الخلفية
bn_bd: টাইপড ব্যাকগ্রাউন্ড
de_at: Typisierte Hintergrund
es_es: Escrito Fondo
fr_fr: Tapé Arrière-Plan
nl_nl: Getypt Achtergrond
pt_br: Plano de fundo digitado

source: Typed Box Shadow
ar: كتبته مربع الظل
bn_bd: টাইপ বক্স শ্যাডো
de_at: Typisierte Shadow Box
es_es: Escrito Caja De Sombra
fr_fr: Tapé Zone D'Ombre
nl_nl: Getypt Vak Schaduw
pt_br: Sombra de caixa digitada

source: Typed Cursor
ar: كتبته المؤشر
bn_bd: টাইপ কার্সার
es_es: Escrito Cursor
fr_fr: Tapé Curseur
nl_nl: Getypt Cursor
pt_br: Cursor digitado

source: Typed Margin
ar: كتبته الهامش
bn_bd: টাইপ করা মার্জিন
de_at: Typisierte Marge
es_es: Escrito Margen
fr_fr: Tapé Marge
nl_nl: Getypt Marge
pt_br: Margem Digitada

source: Typed Padding
ar: كتبته الحشو
bn_bd: টাইপ করা প্যাডিং
de_at: Typisierte Polsterung
es_es: Escrito Relleno
fr_fr: Tapé Rembourrage
nl_nl: Getypt Padding
pt_br: Preenchimento digitado

source: Typed Text
ar: النص المكتوب
bn_bd: টাইপড পাঠ্য
de_at: Maschinenschrift
es_es: Texto Mecanografiado
fr_fr: Texte Tapé
nl_nl: Getypte Tekst
pt_br: Texto digitado

source: Typing Settings
ar: كتابة الإعدادات
bn_bd: টাইপিং সেটিংস
de_at: Eingabe-Einstellungen
es_es: Configuración De Escritura
fr_fr: Paramètres De Saisie
nl_nl: Typen Instellingen
pt_br: Configurações de digitação

source: Typing Speed (ms)
ar: سرعة الطباعة (ms)
bn_bd: টাইপিং গতি ( এমএস )
es_es: La Velocidad de escritura (ms)
fr_fr: La Vitesse de frappe (ms)
nl_nl: Het typen Snelheid (ms)
pt_br: Velocidade de digitação (ms)

source: Typing Text
ar: كتابة نص
bn_bd: টাইপিং পাঠ্য
de_at: Text Eingeben
es_es: Escribir Texto
fr_fr: La Saisie De Texte
nl_nl: Het Typen Van Tekst
pt_br: Digitando texto

source: Typing Texts
ar: كتابة النصوص
bn_bd: টাইপিং পাঠ্য
de_at: Eingabe Von Texten
es_es: Escribir Textos
fr_fr: Taper Des Textes
nl_nl: Het Typen Van Teksten
pt_br: Digitando Textos

source: Unleash Your Divi Creativity with Squad Modules Pro!
ar: إطلاق العنان الخاص بك ديفي الإبداع مع فرقة الوحدات الموالية!
bn_bd: স্কোয়াড মডিউল প্রো দিয়ে আপনার ডিভি সৃজনশীলতা প্রকাশ করুন!
de_at: Entfesseln Sie Ihre Divi Kreativität mit Squad-Module Pro!
es_es: Dé rienda suelta a Su Divi Creatividad con el Escuadrón de los Módulos Pro!
fr_fr: Laissez libre cours à Votre Divi Créativité avec l'Escouade des Modules de Pro!
nl_nl: Laat Je Divi Creativiteit met Squad Modules Pro!
pt_br: Liberte sua criatividade Divi com Squad Modules Pro!

source: Unsupported field type: %s
ar: غير معتمد نوع الحقل: %s
de_at: Nicht unterstützte Feld-Typ: %s
fr_fr: Non pris en charge type de champ: %s

source: Unsupported form type.
ar: غير معتمد نوع النموذج.
bn_bd: অসমর্থিত ফর্ম প্রকার।
de_at: Nicht unterstützte form geben.
es_es: No admitido tipo de formulario.
fr_fr: Non pris en charge type de formulaire.
nl_nl: Niet-ondersteunde optie form type.
pt_br: Tipo de formulário não suportado.

source: Unsupported storage type: %s
ar: غير معتمد نوع التخزين: %s
de_at: Nicht unterstützte Speicher-Typ: %s
fr_fr: Non pris en charge type de stockage: %s

source: Up
ar: حتى
bn_bd: আপ
de_at: Bis
es_es: Hasta
fr_fr: Jusqu'
nl_nl: Tot
pt_br: Acima

source: Upgrade Now
ar: الترقية الآن
bn_bd: এখন উন্নতি কর
de_at: Jetzt Aktualisieren
es_es: Actualizar Ahora
fr_fr: Mettre À Niveau Maintenant
nl_nl: Upgrade Nu
pt_br: Atualize agora

source: Upload
ar: تحميل
bn_bd: আপলোড
es_es: Subir
fr_fr: Télécharger
pt_br: Carregar

source: Upload a Lottie json
ar: تحميل لوتي سلمان
bn_bd: একটি Lottie JSON আপলোড করুন।
de_at: Hochladen einer Lottie json
es_es: Subir un Lottie json
fr_fr: Télécharger un Lottie json
nl_nl: Upload een Lottie json
pt_br: Carregar um JSON de Lottie

source: Upload a lottie json file
ar: تحميل لوتي ملف json
bn_bd: একটি Lottie JSON ফাইল আপলোড করুন।
de_at: Hochladen einer lottie json-Datei
es_es: Subir un lottie archivo json
fr_fr: Télécharger un lottie fichier json
nl_nl: Upload een lottie json-bestand
pt_br: Carregar um arquivo lottie json

source: Upload a video
ar: تحميل فيديو
bn_bd: একটি ভিডিও আপলোড করুন
de_at: Upload video
es_es: Subir un video
fr_fr: Télécharger une vidéo
nl_nl: Een video uploaden
pt_br: Carregar um vídeo

source: Upload an image
ar: تحميل صورة
bn_bd: একটি ছবি আপলোড করুন
de_at: Upload eines Bildes
es_es: Subir una imagen
fr_fr: Télécharger une image
nl_nl: Upload een afbeelding
pt_br: Carregar uma imagem

source: Upload an image to display at the top of your button.
ar: تحميل صورة عرض في الجزء العلوي من الزر الخاص بك.
bn_bd: বাটনের শীর্ষে প্রদর্শিত করার জন্য একটি ইমেজ আপলোড করুন।
de_at: Upload eines Bildes an der Spitze der Schaltfläche.
es_es: Subir una imagen para mostrar en la parte superior del botón.
fr_fr: Télécharger une image à afficher en haut de votre bouton.
nl_nl: Upload een afbeelding weer te geven op de top van de knop.
pt_br: Faça upload de uma imagem para exibir na parte superior do seu botão.

source: Upload an image to display at the top of your current side of flip box.
ar: تحميل صورة عرض في الجزء العلوي من جانبي الوجه المربع.
bn_bd: ফ্লিপ বক্সের আপনার বর্তমান পাশের শীর্ষে প্রদর্শনের জন্য একটি ছবি আপলোড করুন।
de_at: Upload eines Bildes an der Spitze der aktuellen Seite flip box.
es_es: Subir una imagen para mostrar en la parte superior de su lado actual de flip cuadro.
fr_fr: Télécharger une image à afficher en haut de votre côté courant de flip case.
nl_nl: Upload een afbeelding weer te geven op de top van uw huidige zijde van de klep vak.
pt_br: Faça upload de uma imagem para exibir na parte superior do lado atual da flip box.

source: Upload an image to display at the top of your divider.
ar: تحميل صورة عرض في الجزء العلوي من مقسم.
bn_bd: আপনার ভিভাজকের শীর্ষে প্রদর্শনের জন্য একটি ছবি আপলোড করুন।
de_at: Upload eines Bildes an der Spitze Ihres mengenteilers.
es_es: Subir una imagen para mostrar en la parte superior del separador.
fr_fr: Télécharger une image à afficher en haut de votre diviseur.
nl_nl: Upload een afbeelding weer te geven op de top van uw verdeler.
pt_br: Carregue uma imagem para exibir na parte superior da sua divisória.

source: Upload an image to display at the top of your post.
ar: تحميل صورة عرض في الجزء العلوي من وظيفة الخاص بك.
bn_bd: আপনার পোস্টের শীর্ষে প্রদর্শনের জন্য একটি ছবি আপলোড করুন।
de_at: Upload eines Bildes an der Spitze der post.
es_es: Subir una imagen para mostrar en la parte superior de tu post.
fr_fr: Télécharger une image à afficher en haut de votre post.
nl_nl: Upload een afbeelding weer te geven op de top van uw post.
pt_br: Faça upload de uma imagem para exibir no topo da sua postagem.

source: Upload an image to display at the top of your separator.
ar: تحميل صورة عرض في الجزء العلوي من الفاصل.
bn_bd: আপনার সেপারেটরের শীর্ষে প্রদর্শনের জন্য একটি ছবি আপলোড করুন।
de_at: Upload eines Bildes an der Spitze der separator.
es_es: Subir una imagen para mostrar en la parte superior del separador.
fr_fr: Télécharger une image à afficher en haut de votre séparateur.
nl_nl: Upload een afbeelding weer te geven op de top van uw scheidingsteken.
pt_br: Faça upload de uma imagem para exibir na parte superior do seu separador.

source: Upload an image to display at the top.
ar: تحميل صورة إلى العرض في الأعلى.
bn_bd: শীর্ষে প্রদর্শনের জন্য একটি ছবি আপলোড করুন।
de_at: Upload eines Bildes an der Spitze.
es_es: Subir una imagen para mostrar en la parte superior.
fr_fr: Télécharger une image à afficher en haut.
nl_nl: Upload een afbeelding weer te geven op de top.
pt_br: Carregue uma imagem para exibir na parte superior.

source: Upload an image to display.
ar: تحميل صورة إلى العرض.
bn_bd: প্রদর্শনের জন্য একটি ছবি আপলোড করুন।
de_at: Upload eines Bildes zur Anzeige.
es_es: Subir una imagen para mostrar.
fr_fr: Télécharger une image à afficher.
nl_nl: Upload een afbeelding weer te geven.
pt_br: Carregue uma imagem para exibir.

source: Upload your desired video in .MP4 format, or type in the URL to the video you would like to display
ar: تحميل الفيديو المطلوب في .صيغة MP4 أو اكتب في عنوان URL الفيديو التي ترغب في عرضها
bn_bd: আপনার পছন্দসই ভিডিও .MP4 ফরম্যাটে আপলোড করুন, অথবা আপনি যে ভিডিওটি প্রদর্শন করতে চান তার URL টাইপ করুন৷
de_at: Laden Sie Ihre gewünschten Videos in .MP4-format, oder geben Sie die URL zu dem video, das Sie anzeigen möchten
es_es: Subir el vídeo deseado en .El formato MP4, o escriba la dirección URL para el vídeo que desea mostrar
fr_fr: Télécharger votre vidéo de votre choix dans .Format MP4, ou saisir l'URL de la vidéo que vous souhaitez afficher
nl_nl: Upload uw gewenste video in .MP4-formaat, of type in de URL naar de video die u wilt weergeven
pt_br: Envie o vídeo desejado no formato .MP4 ou digite o URL do vídeo que deseja exibir

source: Use 3D Content Effect
ar: استخدام محتوى 3D تأثير
bn_bd: 3D কন্টেন্ট ইফেক্ট ব্যবহার করুন
de_at: Verwenden Sie die 3D-Inhalte Effekt
es_es: Utilizar el Contenido en 3D Efecto
fr_fr: D'utiliser le Contenu 3D Effet
nl_nl: Het gebruik van 3D-Inhoud Effect
pt_br: Use efeito de conteúdo 3D

source: Use AJAX On Submit
ar: استخدام اياكس على تقديم
bn_bd: জমা দেওয়ার সময় AJAX ব্যবহার করুন
de_at: Verwenden Sie AJAX Auf Senden
es_es: El uso de AJAX En Enviar
fr_fr: Utiliser AJAX Sur Soumettre
nl_nl: Gebruik AJAX Op "Verzenden"
pt_br: Use AJAX ao enviar

source: Use Animated Icon
ar: استخدام الرسوم المتحركة رمز
bn_bd: অ্যানিমেটেড আইকন ব্যবহার করুন
de_at: Verwenden Sie Animierte Symbol
es_es: El Uso De Iconos Animados
fr_fr: Utiliser L'Icône Animée
nl_nl: Gebruik Geanimeerd Pictogram
pt_br: Usar ícone animado

source: Use animated wave for your icon. For better experience please set icon background color from icon design toggle.
ar: استخدام الرسوم المتحركة موجة على الرمز الخاص بك. لتجربة أفضل يرجى وضع رمز لون الخلفية من تصميم رمز تبديل.
bn_bd: আপনার আইকন জন্য অ্যানিমেটেড তরঙ্গ ব্যবহার করুন. আরও ভালো অভিজ্ঞতার জন্য অনুগ্রহ করে আইকন ডিজাইন টগল থেকে আইকনের পটভূমির রঙ সেট করুন।
de_at: Verwenden Sie animierte Welle für Ihr Symbol. Für eine bessere Erfahrung, bitte set Symbol hintergrund Farbe von icon-Designs Umschalten.
es_es: Uso de la ola de animación para el icono. Para una mejor experiencia por favor conjunto de icono de color de fondo de diseño de icono alternar.
fr_fr: L'utilisation d'animation vague pour votre icône. Pour une meilleure expérience, veuillez définir l'icône couleur d'arrière-plan à partir de l'icône de la conception à bascule.
nl_nl: U bewegende golf voor uw pictogram. Voor een betere ervaring stel pictogram achtergrond kleur van het pictogram van het ontwerp-en uitschakelen.
pt_br: Use onda animada para o seu ícone. Para uma melhor experiência, defina a cor de fundo do ícone na alternância de design do ícone.

source: Use Left Icon for Title
ar: استخدام اليسار رمز العنوان
bn_bd: শিরোনামের জন্য বাম আইকন ব্যবহার করুন
de_at: Verwenden Sie die Links-Symbol für den Titel
es_es: El uso de Icono de la Izquierda para el Título
fr_fr: Utiliser l'Icône de Gauche pour le Titre
nl_nl: Gebruik de Linker Icoontje voor de Titel
pt_br: Use o ícone esquerdo para o título

source: Use Multiple Line
ar: استخدام خط متعددة
bn_bd: একাধিক লাইন ব্যবহার করুন
de_at: Verwenden Sie Mehrere Linie
es_es: El Uso De Múltiples Líneas
fr_fr: L'Utilisation De Plusieurs Ligne
nl_nl: Het Gebruik Van Meerdere Lijn
pt_br: Use múltiplas linhas

source: Use Overlay Image
ar: استخدام تراكب الصورة
bn_bd: ওভারলে ইমেজ ব্যবহার করুন
de_at: Verwenden Sie Overlay-Bild
es_es: El Uso De Superposición De Imagen
fr_fr: L'Utilisation De Superposition D'Image
nl_nl: Gebruik Overlay-Beeld
pt_br: Usar imagem de sobreposição

source: Use Separator Icon
ar: استخدام فاصل رمز
bn_bd: সেপারেটর আইকন ব্যবহার করুন
de_at: Verwenden Separator Symbol
es_es: El Uso Del Separador De Icono
fr_fr: Utiliser L'Icône De Séparation
nl_nl: Gebruik Scheidingsteken Pictogram
pt_br: Usar ícone separador

source: Use Text Box
ar: استخدام مربع النص
bn_bd: টেক্সট বক্স ব্যবহার করুন
de_at: Verwenden Sie Text Box
es_es: Uso Del Cuadro De Texto
fr_fr: Utiliser La Zone De Texte
nl_nl: Gebruik Tekstvak
pt_br: Usar caixa de texto

source: User List
ar: قائمة المستخدم
bn_bd: ব্যবহারকারীর তালিকা
de_at: Benutzerliste
es_es: Lista De Usuarios
fr_fr: Liste Des Utilisateurs
nl_nl: Gebruiker Lijst
pt_br: Lista de usuários

source: User not found.
ar: المستخدم غير موجود.
bn_bd: ব্যবহারকারী খুঁজে পাওয়া যায় না।
de_at: Benutzer wurde nicht gefunden.
es_es: El usuario no encontrado.
fr_fr: L'utilisateur n'est pas trouvé.
nl_nl: Gebruiker niet gevonden.
pt_br: Usuário não encontrado.

source: Version
ar: الإصدار
bn_bd: সংস্করণ
es_es: Versión
nl_nl: Versie
pt_br: Versão

source: Vertical
ar: العمودي
bn_bd: লম্বালম্বি ভাবে
de_at: Vertikale
nl_nl: Verticaal

source: Vertically Centered
ar: محورها عموديا
bn_bd: উল্লম্বভাবে কেন্দ্রীভূত
de_at: Vertikal Zentriert
es_es: Centrada Verticalmente
fr_fr: Centrée Verticalement
nl_nl: Verticaal Gecentreerd
pt_br: Centrado Verticalmente

source: Video MP4 File
ar: فيديو MP4 الملف
bn_bd: ভিডিও MP4 ফাইল
de_at: Video MP4 Datei
es_es: Video de Archivo MP4
fr_fr: Vidéo MP4 Fichier
nl_nl: Video MP4-Bestand
pt_br: Arquivo de vídeo MP4

source: Video Popup
ar: الفيديو المنبثقة
bn_bd: ভিডিও পপআপ
fr_fr: Vidéo Popup
nl_nl: Video In Popup
pt_br: Pop-up de vídeo

source: Video Popups
ar: فيديو بالنوافذ
bn_bd: ভিডিও পপআপ
es_es: Vídeo De Pop-Ups
fr_fr: Vidéo Les Popups
pt_br: Pop-ups de vídeo

source: Video Type
ar: نوع الفيديو
bn_bd: ভিডিও টাইপ
de_at: Video Typ
es_es: Tipo De Video
fr_fr: Type De Vidéo
pt_br: Tipo de vídeo

source: Video URL
ar: رابط الفيديو
bn_bd: ভিডিও URL
es_es: La dirección URL del vídeo
fr_fr: L'URL de la vidéo
pt_br: URL do vídeo

source: View what changed in this version
ar: عرض ما تغير في هذا الإصدار
bn_bd: এই সংস্করণে কি পরিবর্তন হয়েছে তা দেখুন
de_at: Sehen, was in dieser version geändert
es_es: Ver lo que ha cambiado en esta versión
fr_fr: La vue de ce qui a changé dans cette version
nl_nl: Bekijk wat er veranderd is in deze versie
pt_br: Veja o que mudou nesta versão

source: Vimeo
ar: فيميو
bn_bd: ভিমিও

source: Visit the link
ar: زيارة الرابط
de_at: Besuchen Sie den link
fr_fr: Visitez le lien

source: What's New
ar: ما هو الجديد
bn_bd: নতুন কি
de_at: Was ist Neu
es_es: Qué hay de Nuevo
fr_fr: Ce qui est Nouveau
nl_nl: Wat is er Nieuw
pt_br: O que há de novo

source: Width
ar: العرض
bn_bd: প্রস্থ
de_at: Breite
es_es: Ancho
fr_fr: Largeur
nl_nl: Breedte
pt_br: Largura

source: Within this section/row
ar: في هذا القسم/الصف
bn_bd: এই সেকশন/সারিতে
de_at: In diesem Bereich/Zeile
es_es: Dentro de esta sección/fila
fr_fr: Dans cette section/ligne
nl_nl: In deze sectie/rij
pt_br: Dentro desta seção/linha

source: Words Per Minute
ar: كلمة في الدقيقة
bn_bd: প্রতি মিনিটে শব্দ
de_at: Wörter Pro Minute
es_es: Palabras Por Minuto
fr_fr: Mots Par Minute
nl_nl: Woorden Per Minuut
pt_br: Palavras por minuto

source: WP Forms
ar: WP أشكال
bn_bd: WP ফর্ম
es_es: WP Formas
fr_fr: WP Formes
nl_nl: WP Vormen

source: Wrapper
ar: المجمع
bn_bd: র‍্যাপার
es_es: Contenedor
pt_br: Embrulho

source: Wrapper Alignment
ar: المجمع المحاذاة
bn_bd: ওয়্রাপার সারিবদ্ধতা
de_at: Wrapper Ausrichtung
es_es: Contenedor De Alineación
fr_fr: Wrapper Alignement
nl_nl: Wrapper Uitlijning
pt_br: Alinhamento do invólucro

source: Wrapper Background
ar: المجمع الخلفية
bn_bd: র‍্যাপারের ব্যাকগ্রাউন্ড
de_at: Wrapper-Hintergrund
es_es: Contenedor De Fondo
fr_fr: Wrapper Arrière-Plan
nl_nl: Wrapper Achtergrond
pt_br: Fundo do invólucro

source: Wrapper Box Shadow
ar: المجمع مربع الظل
bn_bd: র‍্যাপার বক্স শ্যাডো
es_es: Envoltura De La Caja De Sombra
fr_fr: Wrapper Zone D'Ombre
nl_nl: Wrapper Vak Schaduw
pt_br: Sombra da caixa de embalagem

source: Wrapper Margin
ar: المجمع الهامش
bn_bd: র‍্যাপার এর মার্জিন
de_at: Wrapper-Marge
es_es: Contenedor De Margen
fr_fr: Wrapper De La Marge
nl_nl: Wrapper Marge
pt_br: Margem do invólucro

source: Wrapper Padding
ar: المجمع الحشو
bn_bd: র‍্যাপার এর প্যাডিং
de_at: Wrapper-Polsterung
es_es: Contenedor De Relleno
fr_fr: Wrapper Rembourrage
pt_br: Preenchimento do invólucro

source: Yes
ar: نعم
bn_bd: হ্যাঁ
de_at: Ja
es_es: Sí
fr_fr: Oui
nl_nl: Ja
pt_br: Sim

source: Yes - I'm in!
ar: نعم أنا!
bn_bd: হ্যাঁ - আমি আছি!
de_at: Ja - ich bin dabei!
es_es: Sí, estoy en!
fr_fr: Oui - j'en suis!
nl_nl: Ja - ik ben in!
pt_br: Sim - estou dentro!

source: You can pause Scrolling on Hover by enabling this option.
ar: يمكنك إيقاف التمرير على تحوم من خلال تمكين هذا الخيار.
bn_bd: আপনি এই বিকল্পটি সক্ষম করে হোভারে স্ক্রলিং বিরতি দিতে পারেন।
de_at: Sie können eine pause Scrollen auf Hover indem Sie diese option aktivieren.
es_es: Puede hacer una pausa en el Desplazamiento activo al habilitar esta opción.
fr_fr: Vous pouvez mettre en pause le Défilement sur le vol Stationnaire en activant cette option.
nl_nl: U kunt pauzeren Scrollen op Zweven door het inschakelen van deze optie.
pt_br: Você pode pausar a rolagem ao passar o mouse ativando esta opção.

source: You do not have permission to access this endpoint.
ar: ليس لديك إذن للوصول إلى هذه النهاية.
bn_bd: আপনার কাছে এই এন্ডপয়েন্ট অ্যাক্সেস করার অনুমতি নেই।
de_at: Sie haben keine Berechtigung zum Zugriff auf diesen Endpunkt.
es_es: Usted no tiene permiso para acceder a este extremo.
fr_fr: Vous n'avez pas la permission d'accéder à ce point de terminaison.
nl_nl: U hebt niet de toestemming om toegang te krijgen tot dit eindpunt.
pt_br: Você não tem permissão para acessar este endpoint.

source: You need to enable front back button from content > show the button in the content tab to see typogprahy fields.
ar: تحتاج إلى تمكين الجبهة الزر مرة أخرى من المحتوى > إظهار زر في علامة التبويب "محتوى" لمعرفة typogprahy المجالات.
bn_bd: আপনাকে বিষয়বস্তু থেকে সামনের পিছনের বোতামটি সক্ষম করতে হবে > টাইপোগ্রাফি ক্ষেত্রগুলি দেখতে সামগ্রী ট্যাবে বোতামটি দেখান৷
de_at: Sie brauchen zum aktivieren der front-zurück-Taste "Inhalt" > "die Schaltfläche anzeigen, die in der Registerkarte "Inhalt", um zu sehen, typogprahy Felder.
es_es: Necesita activar frontal botón atrás de contenido > mostrar el botón en la ficha contenido para ver typogprahy campos.
fr_fr: Vous devez activer le front bouton de retour à partir du contenu > afficher le bouton dans l'onglet contenu pour voir typogprahy champs.
nl_nl: Je nodig hebt om de voorzijde terug-knop van content > toon de knop in het tabblad inhoud om te zien typogprahy velden.
pt_br: Você precisa ativar o botão frontal traseiro do conteúdo> mostrar o botão na guia de conteúdo para ver os campos de digitação.
