Repository: WordPressBugBounty/plugins-squad-modules-for-divi
Catalog: squad-modules-for-divi/languages/squad-modules-for-divi-*.po
Languages: ar, bn_bd, de_at, es_es, fr_fr, nl_nl, pt_br

source: Please consider leaving a 5-star review to help us spread the word and boost our motivation.
ar: يرجى النظر في ترك 5 نجوم الاستعراض إلى مساعدتنا على نشر الكلمة وزيادة الدافع لدينا.
bn_bd: শব্দটি ছড়িয়ে দিতে এবং আমাদের অনুপ্রেরণা বাড়াতে সাহায্য করার জন্য অনুগ্রহ করে একটি 5-তারকা পর্যালোচনা ছেড়ে দিন।
de_at: Bitte erwägen Sie eine 5-Sterne-Bewertung, um uns zu helfen das Wort zu verbreiten und steigern unsere motivation.
es_es: Por favor considere dejar una reseña de 5 estrellas para ayudar a difundir la palabra y aumentar nuestra motivación.
fr_fr: Veuillez envisager de laisser un 5 étoiles d'examen afin de nous aider à passer le mot et à renforcer notre motivation.
nl_nl: Kunt u overwegen u een 5-sterren recensie om ons te helpen verspreiden het woord en het vergroten van onze motivatie.
pt_br: Considere deixar uma avaliação de 5 estrelas para nos ajudar a espalhar a palavra e aumentar nossa motivação.

source: Please wait, copying in progress...
ar: يرجى الانتظار والنسخ في التقدم...
bn_bd: অনুগ্রহ করে অপেক্ষা করুন, অনুলিপি চলছে...
de_at: Bitte warten Sie, kopieren in progress...
es_es: Por favor espera, la copia en progreso...
fr_fr: S'il vous plaît attendre, la copie en cours...
nl_nl: Gelieve te wachten, kopiëren in progress...
pt_br: Aguarde, cópia em andamento...

source: Popup
ar: المنبثقة
bn_bd: পপআপ
nl_nl: Pop

source: Popup Background
ar: منبثقة خلفية
bn_bd: পপআপ ব্যাকগ্রাউন্ড
de_at: Popup-Hintergrund
es_es: Emergente De Fondo
fr_fr: Popup Arrière-Plan
nl_nl: Pop-Achtergrond
pt_br: Fundo pop-up

source: Portrait
ar: صورة
bn_bd: পোর্ট্রেট
es_es: Retrato
nl_nl: Portret
pt_br: Retrato

source: Post Author
ar: بعد البلاغ
de_at: Post Autor
fr_fr: Poste De L'Auteur

source: Post Count
ar: بعد العد
bn_bd: পোস্ট গননা
de_at: Post-Zähler
es_es: Puesto De Contar
fr_fr: Nombre De Post
pt_br: Contagem de publicações

source: Post Element
ar: آخر عنصر
bn_bd: পোস্টের উপাদান
es_es: Post Elemento
fr_fr: Post Élément
pt_br: Elemento do Post

source: Post Elements
ar: العناصر آخر
bn_bd: পোস্টের উপাদানসমূহ
de_at: Post-Elemente
es_es: Post Elementos
fr_fr: Post Éléments
nl_nl: Post-Elementen
pt_br: Postar "Elements"

source: Post Grid
ar: وظيفة الشبكة
bn_bd: পোস্ট গ্রিড
es_es: Post Cuadrícula
fr_fr: Post Grille
pt_br: Grade de post

source: Post Grids
ar: بعد شبكات
bn_bd: পোস্ট গ্রিডসমূহ
es_es: Post Rejillas
fr_fr: Post Grilles
pt_br: Grades de post

source: Post Name
ar: اسم آخر
fr_fr: Nom Du Poste

source: Post Offset
ar: بعد إزاحة
bn_bd: পোস্ট অফসেট
es_es: Desplazamiento Posterior
fr_fr: Post Décalage

source: Post Reading Time
ar: بعد وقت القراءة
bn_bd: পোস্ট পড়ার সময়
de_at: Post Lesezeit
es_es: Post Tiempo De Lectura
fr_fr: Post De Temps De Lecture
nl_nl: Post Het Lezen Van De Tijd
pt_br: Tempo de leitura do post

source: Post Reading Times
ar: بعد القراءة مرات
bn_bd: পোস্ট পড়ার সময়
de_at: Post-Lese-Mal
es_es: Post Tiempos De Lectura
fr_fr: Post Lecture Fois
nl_nl: Post Je Leest
pt_br: Tempo de leitura do post

source: Post Title
ar: عنوان آخر
de_at: Post-Titel
fr_fr: Titre Du Post

source: Post Wrapper
ar: بعد المجمع
bn_bd: পোস্ট মোড়ক
es_es: Post Contenedor

source: Post(s) duplicated successfully.
ar: بعد(s) تكرار بنجاح.
bn_bd: পোস্ট(গুলি) সফলভাবে নকল করা হয়েছে৷
de_at: Post(s) dupliziert erfolgreich.
es_es: Puesto(s) duplicado con éxito.
fr_fr: De poste(s) dupliqué avec succès.
nl_nl: Post(s) gedupliceerd met succes.
pt_br: Postagens duplicadas com sucesso.

source: Post(s) duplication failed.
ar: بعد(s) الازدواجية فشلت.
bn_bd: পোস্ট(গুলি) নকল ব্যর্থ হয়েছে৷
de_at: Post(s) Vervielfältigung fehlgeschlagen.
es_es: Puesto(s) de duplicación de error.
fr_fr: De poste(s) double emploi a échoué.
nl_nl: Post(s) duplicatie is mislukt.
pt_br: Falha na duplicação de postagens.

source: Posts For Current Page
ar: وظائف الصفحة الحالية
bn_bd: বর্তমান পৃষ্ঠার জন্য পোস্ট
de_at: Beiträge Zur Aktuellen Seite
es_es: Puestos Para La Página Actual
fr_fr: Messages De La Page Actuelle
nl_nl: Berichten Voor De Huidige Pagina
pt_br: Postagens para a página atual

source: Premium %s was successfully activated.
ar: قسط %s بنجاح تفعيلها.
bn_bd: প্রিমিয়াম %s সফলভাবে সক্রিয় করা হয়েছে৷
de_at: Premium - %s wurde erfolgreich aktiviert.
es_es: Prima %s se ha activado correctamente.
fr_fr: Prime de %s a été activé avec succès.
nl_nl: Premium %s is succesvol geactiveerd.
pt_br: Premium %s foi ativado com sucesso.

source: Premium Modules
ar: وحدات متميزة
de_at: Premium-Module

source: Pricing
ar: التسعير
bn_bd: মূল্য নির্ধারণ
de_at: Preise
es_es: Precios
fr_fr: Prix
nl_nl: Prijzen
pt_br: Preços

source: Primary Color
ar: اللون الأساسي
bn_bd: মৌলিক রঙ
de_at: Primäre Farbe
es_es: Color Primario
fr_fr: Couleur Primaire
nl_nl: Primaire Kleuren
pt_br: Cor primária

source: Pro
ar: برو
bn_bd: প্রো
pt_br: Pró

source: Product Name
ar: اسم المنتج
bn_bd: পণ্যের নাম
de_at: Produkt-Name
es_es: Nombre Del Producto
fr_fr: Nom Du Produit
nl_nl: Naam Van Het Product
pt_br: Nome do Produto

source: Publish
ar: نشر
bn_bd: পাবলিশ করুন
de_at: Veröffentlichen
es_es: Publicar
fr_fr: Publier
nl_nl: Publiceren
pt_br: Publicar

source: Publish Date
ar: تاريخ النشر
bn_bd: প্রকাশের তারিখ
de_at: Veröffentlichungsdatum
es_es: Fecha De Publicación
fr_fr: Date De Publication
nl_nl: Publiceren Datum
pt_br: Data de publicação

source: Radio Checkbox
ar: راديو مربع
bn_bd: রেডিও চেকবক্স
es_es: Radio Casilla De Verificación
fr_fr: Radio, Case À Cocher
nl_nl: Radio Aankruisvak
pt_br: Caixa de seleção de rádio

source: Random
ar: عشوائية
bn_bd: এলোমেলো
es_es: Al azar
fr_fr: Aléatoire
nl_nl: Willekeurig
pt_br: Aleatório

source: Rate The Plugin
ar: سعر البرنامج المساعد
bn_bd: প্লাগইনটিকে রেট করুন
de_at: Bewerten Sie Das Plugin
es_es: La Tasa Del Plugin
fr_fr: Le Taux Le Plugin
nl_nl: Waardeer de plugin
pt_br: Avalie o plug-in

source: Rating
ar: تصنيف
bn_bd: রেটিং
de_at: Bewertung
es_es: Clasificación
fr_fr: Cote
nl_nl: Waardering
pt_br: Avaliação

source: Rating Number
ar: تصنيف عدد
bn_bd: রেটিং নম্বর
de_at: Rating-Anzahl
es_es: Número De Clasificación De
fr_fr: Numéro De Note
nl_nl: Waardering Aantal
pt_br: Número de classificação

source: Rating Scale
ar: مقياس التصنيف
bn_bd: নির্ধারণের মাপকাঠি
de_at: Rating-Skala
es_es: Escala De Calificación
fr_fr: L'Échelle De Notation
nl_nl: Rating Schaal
pt_br: Escala de classificação

source: Read More
ar: قراءة المزيد
bn_bd: আরো পড়ুন
de_at: Lesen Sie Mehr
es_es: Leer Más
fr_fr: Lire Plus
nl_nl: Lees meer
pt_br: Leia mais

source: Read More Text
ar: قراءة أكثر من نص
bn_bd: আরো পড়ুন টেক্সট
de_at: Lesen Sie Mehr Text
es_es: Leer Más Texto
fr_fr: Lire Plus De Texte
nl_nl: Lees meer tekst
pt_br: Leia mais texto

source: Read the post
ar: بعد قراءة
bn_bd: পোস্ট পড়ুন
de_at: Lesen Sie den Beitrag
es_es: Leer el post
fr_fr: Lire la suite
nl_nl: Lees de post
pt_br: Leia a postagem

source: Reading Settings
ar: إعدادات القراءة
bn_bd: পড়ার সেটিংস
de_at: Lesen Von Einstellungen
es_es: Ajustes De Lectura
fr_fr: La Lecture Des Paramètres
nl_nl: Het Lezen Van Instellingen
pt_br: Configurações de leitura

source: Recent
ar: الأخيرة
bn_bd: সাম্প্রতিক
de_at: Letzten
es_es: Recientes
fr_fr: Récente
pt_br: Recente

source: regenerate your thumbnails
ar: تجديد الصور المصغرة الخاصة بك
bn_bd: আপনার থাম্বনেল পুনরুত্পাদন
de_at: regenerieren Sie Ihre thumbnails
es_es: regenerar las miniaturas
fr_fr: regénérer les miniatures
nl_nl: regenereren uw miniaturen
pt_br: regenerar suas miniaturas

source: Relative To
ar: نسبة إلى
bn_bd: সম্পর্কিত সাথে
de_at: Relativ Zu
es_es: En Relación A
fr_fr: Par Rapport À
nl_nl: In Vergelijking Met
pt_br: Relativo a

source: Remove Cursor After Completed
ar: إزالة المؤشر بعد الانتهاء
bn_bd: সম্পূর্ণ হওয়ার পরে কার্সার সরান
de_at: Entfernen Sie Den Cursor Nach Abgeschlossen
es_es: Quitar El Cursor Después De Completado
fr_fr: Supprimer Curseur Après Avoir Terminé
nl_nl: Verwijder Cursor Na Voltooid
pt_br: Remover o cursor depois de concluído

source: Render
ar: تقديم
bn_bd: রেন্ডার
fr_fr: Rendre
pt_br: Renderizar

source: Repeat Scrolling Text
ar: تكرار التمرير النص
bn_bd: স্ক্রোলিং টেক্সট পুনরাবৃত্তি করুন
de_at: Wiederholen Sie Text Mit Bildlauf
es_es: Repita El Desplazamiento De Texto
fr_fr: Répétez Le Défilement Du Texte
nl_nl: Herhaal Scrollende Tekst
pt_br: Repetir texto de rolagem

source: Resize Button
ar: تغيير حجم زر
bn_bd: বাটন আকার পরিবর্তন করুন
de_at: Resize-Taste
es_es: Cambiar El Tamaño De Botón
fr_fr: Bouton De Redimensionnement
nl_nl: Resize-Toets
pt_br: Botão Redimensionar

source: Resize Separator
ar: تغيير حجم فاصل
bn_bd: সেপারেটর পুনরায় আকার দিন
de_at: Größe Separator
es_es: Cambiar El Tamaño De Separador
fr_fr: Redimensionner Séparateur
nl_nl: Het Formaat Van De Separator
pt_br: Redimensionar separador

source: Reverse
ar: عكس
bn_bd: উল্টি করুন
es_es: Inversa
fr_fr: Inverse
nl_nl: Omgekeerde
pt_br: Reverter

source: Reverse on complete
ar: على عكس كاملة
bn_bd: সম্পূর্ণ হলে পুনরায় উল্টি করুন
de_at: Reverse-komplett auf
es_es: Invertir en completar
fr_fr: Inversion complète
nl_nl: Reverse op voltooien
pt_br: Reverter ao concluir

source: Right
ar: صحيح
bn_bd: ডান
de_at: Rechts
es_es: Derecho
fr_fr: Droit
nl_nl: Rechts
pt_br: Certo

source: Right Button
ar: الزر الأيمن
bn_bd: ডান বাটন
de_at: Rechts-Taste
es_es: El Botón De La Derecha
fr_fr: Bouton De Droite
nl_nl: Rechter Knop
pt_br: Botão direito

source: Right Button Icon
ar: الزر الأيمن على أيقونة
bn_bd: ডান বাটন আইকন
de_at: Rechts-Taste-Symbol
es_es: El Botón De La Derecha Del Icono De
fr_fr: Bouton De Droite De L'Icône
nl_nl: Rechter Knop Pictogram
pt_br: Ícone do botão direito

source: Right Button Link Target
ar: الزر الأيمن رابط الهدف
bn_bd: রাইট বাটন লিঙ্ক টার্গেট
de_at: Rechts-Taste, Link-Ziel
es_es: A La Derecha Del Botón De Enlace De Destino
fr_fr: Bouton Droit De La Cible Du Lien
nl_nl: Rechts Van De Knop Doel Van Koppeling
pt_br: Alvo do link do botão direito

source: Right Button Link URL
ar: الزر الأيمن رابط URL
bn_bd: রাইট বাটন লিঙ্ক URL
de_at: Rechts-Taste, Link-URL
es_es: A la derecha del Botón de Enlace URL
fr_fr: Bouton de droite Lien d'URL
nl_nl: Rechts van de Knop Link van de URL
pt_br: URL do link do botão direito

source: Right Button Text
ar: الزر الأيمن النص
bn_bd: ডান বাটন টেক্সট
de_at: Rechts-Taste-Text
es_es: El Botón De La Derecha Del Texto
fr_fr: Bouton De Droite De Texte
nl_nl: Rechts Van De Knop Tekst
pt_br: Texto do botão direito

source: Right into your Divi's site easily without having to worry about anything else.
ar: في ديفي الموقع بسهولة من دون الحاجة إلى القلق بشأن أي شيء آخر.
de_at: Rechts in Ihre Divi-Website leicht ohne befürchten zu müssen, über irgendetwas anderes.
es_es: A la derecha en su Divi del sitio web fácilmente sin tener que preocuparse de nada más.
fr_fr: Dans votre Divi du site facilement sans avoir à se soucier d'autre chose.
nl_nl: Recht in je Divi de site gemakkelijk zonder zich zorgen te maken over iets anders.

source: Right Side
ar: الجانب الأيمن
bn_bd: ডান পাশ
de_at: Rechte Seite
es_es: Lado Derecho
fr_fr: Côté Droit
nl_nl: Rechts
pt_br: Lado direito

source: Rotate
ar: تدوير
bn_bd: ঘূর্ণন
de_at: Drehen
es_es: Gire
fr_fr: Faites tourner
nl_nl: Draaien
pt_br: Girar

source: Rotate Mask Shape
ar: تدوير شكل قناع
bn_bd: ঘোরান মাস্ক আকৃতি
de_at: Drehen Masken-Form
es_es: Gire Forma De La Máscara
fr_fr: Faire Pivoter Forme De Masque
nl_nl: Draai Masker Vorm
pt_br: Girar formato da máscara

source: Scale
ar: مقياس
bn_bd: স্কেল
de_at: Skala
es_es: Escala
fr_fr: L'échelle
nl_nl: Schaal
pt_br: Escala

source: Schema
ar: المخطط
bn_bd: স্কিমা
es_es: Esquema
fr_fr: Schéma
pt_br: Esquema

source: Scrolling
ar: التمرير
bn_bd: স্ক্রোলিং
de_at: Scrollen
es_es: Desplazamiento
fr_fr: Le défilement
nl_nl: Scrollen
pt_br: Rolagem

source: Scrolling Direction
ar: اتجاه التمرير
bn_bd: স্ক্রলিং দিক
de_at: Laufrichtung
es_es: La Dirección De Desplazamiento
fr_fr: Sens De Défilement
nl_nl: Schuiven Richting
pt_br: Direção de rolagem

source: Scrolling Text
ar: التمرير النص
bn_bd: স্ক্রলিং পাঠ্য
es_es: Desplazamiento De Texto
fr_fr: Texte Défilant
nl_nl: Scrollende Tekst
pt_br: Texto de rolagem

source: Scrolling Text Speed (ms)
ar: التمرير النص السرعة (ms)
bn_bd: স্ক্রলিং টেক্সট গতি (ms)
es_es: Desplazamiento de Texto de Velocidad (ms)
fr_fr: Texte défilant de Vitesse (ms)
nl_nl: Scrolling Tekst Snelheid (ms)
pt_br: Velocidade de rolagem do texto (ms)

source: Scrolling Texts
ar: التمرير النصوص
bn_bd: স্ক্রলিং পাঠ্য
de_at: Scrolling-Texte
es_es: El Desplazamiento De Los Textos
fr_fr: Le Défilement Des Textes
nl_nl: Scrollen In Teksten
pt_br: Rolagem de textos

source: Search query for:
ar: البحث الاستعلام عن:
bn_bd: এর জন্য অনুসন্ধান অনুসন্ধান:
de_at: Suchanfrage:
es_es: Consulta de búsqueda para:
fr_fr: Requête de recherche pour:
nl_nl: Zoekopdracht voor:
pt_br: Consulta de pesquisa para:

source: Secondary Color
ar: اللون الثانوي
bn_bd: সেকেন্ডারি কালার
de_at: Sekundäre Farbe
es_es: Color Secundario
fr_fr: La Couleur Secondaire
nl_nl: Secundaire Kleuren
pt_br: Cor Secundária

source: Select an ordering method for the gallery. This controls which gallery items appear first in the list.
ar: تحديد طريقة ترتيب للمعرض. هذه الضوابط التي البنود معرض تظهر لأول مرة في القائمة.
bn_bd: গ্যালারির জন্য একটি অর্ডার পদ্ধতি নির্বাচন করুন। কোন গ্যালারি আইটেমগুলি লিস্টে প্রথমে উপস্থিত হবে তা এটি নিয়ন্ত্রণ করে৷
de_at: Wählen Sie eine Sortiermethode für die Galerie. Dies steuert die Galerie Elemente erscheinen als erste in der Liste.
es_es: Seleccione un método de ordenación para la galería. Esta controles que elementos de la galería aparecen primero en la lista.
fr_fr: Sélectionnez une méthode de classement pour la galerie. Ce paramètre détermine quels éléments de la galerie apparaître en premier dans la liste.
nl_nl: Selecteer een methode voor het bestellen van de galerij. Deze controles, die gallery items verschijnen eerst in de lijst.
pt_br: Selecione um método de ordenação para a galeria. Isto controla quais itens da galeria aparecem primeiro na lista.

source: Select how much images are shown in the gallery, by default show all.
ar: حدد كم وتظهر الصور في المعرض ، بشكل افتراضي عرض كافة.
bn_bd: ডিফল্টভাবে সব দেখান গ্যালারিতে কতগুলি ছবি দেখানো হবে তা নির্বাচন করুন।
de_at: Wählen Sie, wie viel Bilder sind in der Galerie, indem Sie Standard-zeigen Sie alle.
es_es: Seleccione la cantidad de imágenes que se muestran en la galería, por defecto, mostrar todo.
fr_fr: Sélectionnez combien les images sont affichées dans la galerie, par défaut afficher tous les.
nl_nl: Selecteer hoeveel beelden worden getoond in de galerie, standaard toon alle.
pt_br: Selecione quantas imagens serão mostradas na galeria, por padrão mostrar todas.

source: Select Module
ar: حدد الوحدة النمطية
bn_bd: মডিউল নির্বাচন করুন
de_at: Wählen Sie Modul
es_es: Seleccione El Módulo
fr_fr: Sélectionnez Le Module
nl_nl: Selecteer Module
pt_br: Selecione Módulo

source: Select one
ar: اختيار واحد
bn_bd: একটা নির্বাচন করুন
de_at: Wählen Sie eine
es_es: Seleccione uno
fr_fr: Sélectionnez l'une
nl_nl: Selecteer een
pt_br: Selecione um

source: Select Play Icon
ar: حدد أيقونة اللعب
bn_bd: প্লে আইকন নির্বাচন করুন
de_at: Wählen Sie Play-Symbol
es_es: Seleccione El Icono De Play
fr_fr: Sélectionnez L'Icône De Lecture
nl_nl: Selecteer Pictogram Afspelen
pt_br: Selecione o ícone de reprodução

source: Select the shape of the dividing line used for the divider.
ar: تحديد شكل الخط الفاصل المستخدمة في المفرق.
bn_bd: বিভাজকের জন্য ব্যবহৃত বিভাজন রেখার আকৃতি নির্বাচন করুন।
de_at: Wählen Sie die Form der Trennlinie verwendet für die Trennlinie.
es_es: Seleccione la forma de la línea divisoria utilizado para el divisor.
fr_fr: Sélectionnez la forme de la ligne de démarcation utilisé pour le diviseur.
nl_nl: Selecteer de vorm van de scheidingslijn gebruikt voor de scheiding.
pt_br: Selecione o formato da linha divisória usada para o divisor.

source: Separator
ar: فاصل
bn_bd: সেপারেটর
es_es: Separador de
fr_fr: Séparateur
nl_nl: Scheidingsteken
pt_br: Separador

source: Separator Box Shadow
ar: فاصل مربع الظل
bn_bd: সেপারেটর বক্স শাডো
es_es: Cuadro Separador De Sombra
fr_fr: Séparateur De Zone D'Ombre
nl_nl: Scheidingsteken Vak Schaduw
pt_br: Sombra da caixa separadora

source: Separator Color
ar: فاصل اللون
bn_bd: বিভাজক রঙ
de_at: Separator Farbe
es_es: Separador De Color
fr_fr: Séparateur De Couleur
nl_nl: Scheidingsteken Kleur
pt_br: Cor do Separador

source: Separator Icon
ar: فاصل رمز
bn_bd: বিভাজক আইকন
de_at: Separator Symbol
es_es: Separador De Icono
fr_fr: Icône De Séparation
nl_nl: Scheidingsteken Pictogram
pt_br: Ícone separador

source: Separator Icon Type
ar: فاصل رمز نوع
bn_bd: সেপারেটর আইকন প্রকার
de_at: Separator Symbol Typ
es_es: Separador De Tipo De Icono
fr_fr: Séparateur Type D'Icône
nl_nl: Scheidingsteken Pictogram Type
pt_br: Tipo de ícone separador

source: Separator Margin
ar: فاصل الهامش
bn_bd: সেপারেটর মার্জিন
de_at: Separator-Marge
es_es: Separador De Margen
fr_fr: Séparateur De Marge
nl_nl: Scheidingsteken Marge
pt_br: Margem Separadora

source: Separator Padding
ar: فاصل الحشو
bn_bd: সেপারেটর প্যাডিং
de_at: Separator Polsterung
es_es: Separador De Relleno
fr_fr: Séparateur De Rembourrage
nl_nl: Scheidingsteken Padding
pt_br: Preenchimento Separador

source: Separator Text
ar: نص فاصل
bn_bd: সেপারেটর টেক্সট
es_es: Separador De Texto
fr_fr: Séparateur De Texte
nl_nl: Tekst
pt_br: Texto Separador

source: Separator Width
ar: فاصل العرض
bn_bd: সেপারেটরের প্রস্থ
de_at: Separator Breite
es_es: Separador De Ancho
fr_fr: Séparateur De Largeur
nl_nl: Scheidingsteken Breedte
pt_br: Largura do Separador

source: Set As a lottie json
ar: تعيين لوتي سلمان
bn_bd: এটিকে একটি লটি JSON হিসাবে নির্ধারণ করুন।
de_at: Als lottie json
es_es: Establecer Como un lottie json
fr_fr: Défini Comme un lottie json
nl_nl: Instellen Als een lottie json
pt_br: Definir como um lottie json

source: Set As Image
ar: تعيين كصورة
bn_bd: ছবি সেট করুন
de_at: Set Als Bild
es_es: Establecer Como Imagen
fr_fr: Définir Comme Image
nl_nl: Instellen Als Afbeelding
pt_br: Definir como imagem

source: Set As Video
ar: مجموعة الفيديو
bn_bd: ভিডিও হিসেবে সেট করুন
de_at: Set Als Video
es_es: Establecer Como Video
fr_fr: Jeu Vidéo
nl_nl: Instellen Als Video
pt_br: Definir como vídeo

source: Set Custom Height
ar: تعيين ارتفاع مخصص
bn_bd: কাস্টম উচ্চতা সেট করুন
de_at: So Stellen Sie Eine Benutzerdefinierte Höhe
es_es: Establece La Altura De Encargo
fr_fr: Ensemble Personnalisé De Hauteur
nl_nl: Het Instellen Van Een Aangepaste Hoogte
pt_br: Definir altura personalizada

source: Set the width of the form fields.
ar: تعيين عرض حقول النموذج.
bn_bd: ফর্ম ক্ষেত্রগুলির প্রস্থ সেট করুন।
de_at: Legen Sie die Breite der Formularfelder.
es_es: Establecer el ancho de los campos de formulario.
fr_fr: Définir la largeur des champs de formulaire.
nl_nl: Stel de breedte van de velden van het formulier.
pt_br: Defina a largura dos campos do formulário.

source: Settings
ar: الإعدادات
bn_bd: সেটিংসমূহ
de_at: Einstellungen
es_es: Configuración
fr_fr: Paramètres
nl_nl: Instellingen
pt_br: Configurações

source: Shortcode
ar: رمز قصير
bn_bd: শর্টকোড

source: Show Button
ar: إظهار زر
bn_bd: বাটন দেখান
de_at: Schaltfläche Anzeigen
es_es: Botón Mostrar
fr_fr: Bouton Afficher
nl_nl: Laat De Knop
pt_br: Mostrar botão

source: Show Control Shadow
ar: إظهار التحكم في الظل
bn_bd: কন্ট্রোল শ্যাডো দেখান
es_es: Control De Sombra
fr_fr: Afficher Le Contrôle De L'Ombre
nl_nl: Toon Controle Schaduw
pt_br: Mostrar sombra de controle

source: Show Cursor
ar: عرض المؤشر
bn_bd: কার্সার দেখান
es_es: Mostrar Cursor
fr_fr: Afficher Le Curseur
nl_nl: Toon cursor
pt_br: Mostrar cursor

source: Show Divider
ar: المعرض مقسم
bn_bd: বিভাজক দেখানো হবে
de_at: Zeigen Teiler
es_es: Mostrar Divisor
fr_fr: Montrer Diviseur
nl_nl: Toon Divider
pt_br: Mostrar divisor

source: Show Error & Success Messages
ar: تظهر الخطأ والنجاح الرسائل
bn_bd: ত্রুটি এবং সাফল্যের বার্তাগুলি দেখান৷
de_at: Zeigen Den Fehler & Den Erfolg Nachrichten
es_es: Mostrar Mensaje De Error Y El Éxito De Los Mensajes De
fr_fr: Afficher Le Message D'Erreur & Messages De Réussite
nl_nl: Toon Fout & Succes Berichten
pt_br: Mostrar mensagem de erro e sucesso

source: Show how long it takes to read your blog posts. Useful for readers planning their time.
ar: تظهر كم من الوقت يستغرق قراءة بلوق وظيفة الخاص بك. مفيدة للقراء تخطيط الوقت.
bn_bd: আপনার ব্লগ পোস্ট পড়তে কতক্ষণ লাগে তা দেখান। পাঠকদের তাদের সময় পরিকল্পনা জন্য দরকারী.
de_at: Zeigen, wie lange es dauert, Lesen Sie Ihre blog-posts. Nützlich für die Leser der Planung Ihrer Zeit.
es_es: Mostrar el tiempo que se tarda en leer tu blog. Útil para los lectores de planificación de su tiempo.
fr_fr: Montrer combien de temps il faut pour lire vos messages de blog. Utile pour les lecteurs de la planification de leur temps.
nl_nl: Toont hoe lang het duurt om te lezen van uw blog posts. Handig voor de lezers de planning van hun tijd.
pt_br: Mostre quanto tempo leva para ler as postagens do seu blog. Útil para leitores que planejam seu tempo.

source: Show Icon On Hover
ar: تظهر أيقونة على التحويم
bn_bd: হোভারে আইকন দেখান
de_at: Karte-Symbol Auf Hover
es_es: Mostrar Icono En Hover
fr_fr: Afficher L'Icône Sur Le Vol Stationnaire
nl_nl: Pictogram Weergeven In Hover
pt_br: Mostrar ícone ao passar o mouse

source: Show Icon Only for Older and Next Entries
ar: تظهر أيقونة فقط لكبار السن و الإدخالات التالية
bn_bd: শুধুমাত্র পুরানো এবং পরবর্তী এন্ট্রির জন্য আইকন দেখান
de_at: Zeigt das Symbol Nur für Ältere und Nächste Einträge
es_es: Mostrar Icono Sólo para Mayores y las Entradas siguientes
fr_fr: L'Icône s'affiche Uniquement pour les Anciens et les Prochaines Entrées
nl_nl: Pictogram weergeven Alleen voor Oudere en Volgende Vermeldingen
pt_br: Mostrar ícone apenas para entradas anteriores e seguintes

source: Show Icon Outside The Container
ar: تظهر أيقونة خارج الحاوية
bn_bd: কন্টেইনারের বাইরে আইকন দেখান
de_at: Symbol Anzeigen, Das Außerhalb Des Behälters
es_es: Mostrar Icono En El Exterior Del Envase
fr_fr: L'Icône S'Affiche À L'Extérieur Du Récipient
nl_nl: Toon Pictogram Buiten De Container
pt_br: Mostrar ícone fora do contêiner

source: Show Label
ar: تظهر التسمية
bn_bd: লেবেল দেখান
de_at: Etikett Anzeigen
es_es: Muéstrele La Etiqueta
fr_fr: Montrer L'Étiquette
nl_nl: Toon label
pt_br: Mostrar etiqueta

source: Show Label On Hover
ar: تظهر التسمية على التحويم
bn_bd: হোভারে লেবেল দেখান
de_at: Etikett Anzeigen Auf Hover
es_es: Mostrar La Etiqueta En Hover
fr_fr: Montrer L'Étiquette Sur Le Vol Stationnaire
nl_nl: Show-Label Op Zweven

source: Show Load More Button
ar: اظهار زر تحميل المزيد من
bn_bd: লোড মোর বোতাম দেখান
de_at: Karte Laden Mehr Taste
es_es: Show De Carga Botón Más
fr_fr: Montrer Charger Plus De Bouton
nl_nl: Toon Meer Laden Knop
pt_br: Mostrar botão Carregar mais

source: Show Load More Spinner
ar: عرض تحميل المزيد من الدوار
bn_bd: লোড আরও স্পিনার দেখান
de_at: Karte Laden Spinner
es_es: Mostrar La Carga Más Spinner
fr_fr: Montrer Charger Plus De Spinner
nl_nl: Toon Meer Laden Spinner
pt_br: Mostrar Carregar Mais Spinner

source: Show Numbers
ar: تظهر الأرقام
bn_bd: সংখ্যা দেখান
de_at: Zeigen Zahlen
es_es: Mostrar Números
fr_fr: Afficher Les Numéros
nl_nl: Getallen Weergeven
pt_br: Mostrar números

source: Show Outside the Container
ar: تظهر خارج الحاوية
bn_bd: কন্টেইনারের বাইরে দেখান
de_at: Karte Außerhalb des Behälters
es_es: Mostrar en el Exterior del Envase
fr_fr: Montrer à l'Extérieur du Récipient
nl_nl: Toon Buiten de Container
pt_br: Mostrar fora do contêiner

source: Show Pagination
ar: تظهر ترقيم الصفحات
bn_bd: পেজিনেশন দেখান
de_at: Zeigen Paginierung
es_es: Mostrar La Paginación
fr_fr: Afficher La Pagination
nl_nl: Toon Pagination
pt_br: Mostrar paginação

source: Show Post Excerpt
ar: عرض مقتطف آخر
bn_bd: পোস্টের উদ্ধৃতি দেখান
de_at: Zeigen Post-Auszug
es_es: Show Post Extracto
fr_fr: La Publication De L'Extrait
nl_nl: Toon Bericht Uittreksel
pt_br: Mostrar trecho da postagem
