Repository: WordPressBugBounty/plugins-squad-modules-for-divi
Catalog: squad-modules-for-divi/languages/squad-modules-for-divi-*.po
Languages: ar, bn_bd, de_at, es_es, fr_fr, nl_nl, pt_br

source: Craft engaging and informative content with advanced styling and layout options for a standout user experience.
ar: حرفة مفيدة والانخراط مع محتوى التصميم المتقدمة و خيارات تخطيط الصدارة تجربة المستخدم.
bn_bd: একটি স্ট্যান্ডআউট ব্যবহারকারীর অভিজ্ঞতার জন্য উন্নত স্টাইলিং এবং লেআউট বিকল্পগুলির সাথে আকর্ষক এবং তথ্যপূর্ণ সামগ্রী তৈরি করুন৷
de_at: Handwerk ansprechende und informative Inhalte mit erweiterten styling-und layout-Optionen für eine herausragende user experience.
es_es: Embarcaciones de la participación y el contenido informativo con la avanzada de estilo y de opciones de diseño para la mejor experiencia de usuario.
fr_fr: Métier intéressant et instructif de contenu avancé de style et les options de mise en page pour un exemple remarquable de l'expérience utilisateur.
nl_nl: Craft boeiende en informatieve inhoud met geavanceerde vormgeving en lay-out opties voor een unieke gebruikerservaring.
pt_br: Crie conteúdo envolvente e informativo com opções avançadas de estilo e layout para uma experiência de usuário excepcional.

source: Create eye-catching animated title or heading text that simulates a typing effect.
ar: إنشاء لافتة للنظر المتحركة العنوان أو عنوان النص الذي يحاكي تأثير الكتابة.
bn_bd: নজরকাড়া অ্যানিমেটেড শিরোনাম বা শিরোনাম পাঠ্য তৈরি করুন যা একটি টাইপিং প্রভাব অনুকরণ করে।
de_at: Erstellen Sie auffällige animierte Titel oder überschriften, die simuliert eine Eingabe Wirkung.
es_es: Crear llamativos de animación de título de texto que simula una tipificación efecto.
fr_fr: Créer accrocheur titre animé ou le texte d'en-tête qui simule un saisissant effet.
nl_nl: Maak in het oog springende geanimeerde titel of koptekst die simuleert een type effect.
pt_br: Crie um título animado atraente ou texto de cabeçalho que simule um efeito de digitação.

source: Create eye-catching headlines and captions with a mesmerizing glitch effect.
ar: إنشاء لافتة للنظر العناوين والتسميات مع يفتن خلل تأثير.
bn_bd: একটি মুগ্ধকর গ্লিচ এফেক্ট সহ নজরকাড়া শিরোনাম এবং ক্যাপশন তৈরি করুন।
de_at: Erstellen von headlines und Bildunterschriften mit einer faszinierenden glitch-Effekt.
es_es: Crear llamativos titulares y subtítulos con una fascinante glitch efecto.
fr_fr: Créer des titres accrocheurs et des légendes avec une fascinante glitch effet.
nl_nl: Maak in het oog springende koppen en bijschriften met een betoverende hotel effect.
pt_br: Crie títulos e legendas atraentes com um efeito de falha hipnotizante.

source: Create eye-catching headlines, captions, and more with this versatile and dynamic module.
ar: إنشاء لافتة للنظر العناوين والتسميات ، وأكثر من ذلك مع هذا تنوعا وديناميكية وحدة.
bn_bd: এই বহুমুখী এবং গতিশীল মডিউল দিয়ে নজরকাড়া শিরোনাম, ক্যাপশন এবং আরও অনেক কিছু তৈরি করুন৷
de_at: Erstellen von headlines, Bildunterschriften und vieles mehr mit diesem vielseitigen und dynamischen Modul.
es_es: Crear llamativos titulares, pies de foto, y más con esta dinámica y versátil módulo.
fr_fr: Créer des titres accrocheurs, des légendes, et de plus avec ce polyvalent et dynamique module.
nl_nl: Maak in het oog springende koppen, bijschriften en meer met deze veelzijdige en dynamische module.
pt_br: Crie títulos, legendas atraentes e muito mais com este módulo versátil e dinâmico.

source: Create visually appealing dividers with various styles, shapes, and customization options.
ar: إنشاء جذابة بصريا فواصل مع مختلف الأنماط والأشكال خيارات التخصيص.
bn_bd: বিভিন্ন শৈলী, আকার এবং কাস্টমাইজেশন বিকল্পগুলির সাথে দৃশ্যত আকর্ষণীয় বিভাজক তৈরি করুন।
de_at: Visuell ansprechende Mengenteiler mit verschiedenen Stilen, Formen -, und Anpassungs-Optionen.
es_es: Crear visualmente atractivo divisores con diferentes estilos, formas y opciones de personalización.
fr_fr: Créer visuellement attrayant diviseurs avec différents styles, formes, et des options de personnalisation.
nl_nl: Het maken van visueel aantrekkelijke dividers met verschillende stijlen, vormen en customization-opties.
pt_br: Crie divisórias visualmente atraentes com vários estilos, formas e opções de personalização.

source: Create visually appealing drop caps to add emphasis and style to your text content.
ar: إنشاء جذابة بصريا إسقاط قبعات إضافة إلى التركيز وأسلوب إلى محتوى النص.
bn_bd: আপনার পাঠ্য সামগ্রীতে জোর এবং শৈলী যোগ করার জন্য দৃশ্যত আকর্ষণীয় ড্রপ ক্যাপ তৈরি করুন।
de_at: Visuell ansprechende Initialen hinzufügen, Schwerpunkt und Stil, um Ihre text-Inhalte.
es_es: Crear visualmente atractivo capitulares para añadir énfasis y estilo a su contenido de texto.
fr_fr: Créer visuellement attrayant lettrines pour ajouter de l'emphase et de style à votre contenu de texte.
nl_nl: Het maken van visueel aantrekkelijke initialen toevoegen nadruk, stijl en inhoud van de tekst.
pt_br: Crie capitulares visualmente atraentes para adicionar ênfase e estilo ao conteúdo do texto.

source: Creative Modules
ar: نماذج إبداعية
bn_bd: সৃজনশীল মডিউল
de_at: Kreative Module
es_es: Creativo Módulos
nl_nl: Creatieve Modules
pt_br: Módulos Criativos

source: CSS Class
ar: فئة CSS
bn_bd: সিএসএস ক্লাসসমূহ
de_at: CSS-Klasse
es_es: Clase CSS
fr_fr: Classe CSS
nl_nl: CSS-Klasse
pt_br: Classe CSS

source: CSS ID
ar: معرف CSS
bn_bd: সিএসএস আইডি
pt_br: Código CSS

source: Current
ar: الحالي
bn_bd: কারেন্ট
de_at: Aktuelle
es_es: Actual
fr_fr: Actuel
nl_nl: Huidige
pt_br: Atual

source: Current Category
ar: الفئة الحالية
bn_bd: বর্তমান বিভাগ
de_at: Aktuelle Kategorie
es_es: Categoría Actual
fr_fr: Catégorie Actuelle
nl_nl: Huidige Categorie
pt_br: Categoria Atual

source: Cursor Character
ar: المؤشر حرف
bn_bd: কার্সার চরিত্র
de_at: Cursor Charakter
es_es: Cursor De Carácter
fr_fr: Curseur De Caractère
nl_nl: Cursor Karakter
pt_br: Caractere do cursor

source: Cursor Icon
ar: رمز المؤشر
bn_bd: কার্সার আইকন
de_at: Cursor-Symbol
es_es: Icono Del Cursor
fr_fr: Icône Du Curseur
nl_nl: Cursor
pt_br: Ícone do cursor

source: Custom
ar: مخصص
bn_bd: কাস্টম
de_at: Benutzerdefinierte
es_es: Personalizado
fr_fr: Personnalisé
nl_nl: Aangepast
pt_br: Personalizado

source: Custom Email Text
ar: البريد الإلكتروني المخصص النص
de_at: Benutzerdefinierte E-Mail-Text
fr_fr: E-Mail Personnalisé Texte

source: Custom Field
ar: حقل مخصص
bn_bd: কাস্টম ক্ষেত্র
de_at: Benutzerdefiniertes Feld
es_es: Campo Personalizado
fr_fr: Champ Personnalisé
nl_nl: Aangepast Veld
pt_br: Campo customizado

source: Custom Field After Text
ar: حقل مخصص بعد النص
bn_bd: পাঠ্যের পর কাস্টম ক্ষেত্র
de_at: Benutzerdefinierte Feld " Nach Text
es_es: Campo Personalizado Después Del Texto
fr_fr: Champ Personnalisé D'Après Le Texte
nl_nl: Aangepast Veld Met De Tekst Na De
pt_br: Campo personalizado após texto

source: Custom Field Before Text
ar: حقل مخصص قبل النص
bn_bd: পাঠ্যের আগে কাস্টম ক্ষেত্র
de_at: Benutzerdefiniertes Feld Vor Text
es_es: Campo Personalizado Antes Del Texto
fr_fr: Champ Personnalisé Avant Le Texte
nl_nl: Aangepast Veld Voor Tekst
pt_br: Campo personalizado antes do texto

source: Custom Field Type
ar: حقل مخصص نوع
de_at: Objekttyp
fr_fr: Type De Champ Personnalisé

source: Custom Fields
ar: الحقول المخصصة
de_at: Benutzerdefinierte Felder
fr_fr: Champs Personnalisés

source: Custom Fields (ACF)
ar: الحقول المخصصة (ACF)
fr_fr: Champs personnalisés (ACF)

source: Custom Fonts Upload Support
ar: الخطوط المخصصة لدعم تحميل
bn_bd: কাস্টম ফন্ট আপলোড সমর্থন
de_at: Benutzerdefinierte Schriftarten Hochladen Unterstützung
es_es: Fuentes Personalizadas Soporte De Carga
fr_fr: Polices Personnalisées En Charge Du Téléchargement
nl_nl: Aangepaste Lettertypen Upload Ondersteuning
pt_br: Suporte para upload de fontes personalizadas

source: Custom Height
ar: ارتفاع مخصص
bn_bd: কাস্টম উচ্চতা
de_at: Benutzerdefinierte Höhe
es_es: La Altura De Encargo
fr_fr: Hauteur Personnalisée
nl_nl: Aangepaste Hoogte
pt_br: Altura personalizada

source: Custom HTML
ar: HTML مخصصة
bn_bd: কাস্টম এইচটিএমএল
es_es: HTML personalizado
fr_fr: Code HTML personnalisé
nl_nl: Aangepaste HTML
pt_br: HTML personalizado

source: Custom HTML Text
ar: نص HTML مخصصة
bn_bd: কাস্টম HTML পাঠ্য
de_at: Benutzerdefinierte HTML-Text
es_es: HTML personalizado de Texto
fr_fr: Code HTML personnalisé Texte
nl_nl: Aangepaste HTML-Tekst
pt_br: Texto HTML personalizado

source: Custom Icon
ar: رمز مخصص
fr_fr: Icône Personnalisée

source: Custom Image Width
ar: العرف صورة العرض
de_at: Benutzerdefinierte Bild-Breite
fr_fr: Personnalisé Largeur De L'Image

source: Custom Spacing
ar: تباعد مخصص
bn_bd: কাস্টম ব্যবধান
de_at: Benutzerdefinierte Abstand
es_es: Personalizado Espaciado
fr_fr: Personnalisé L'Espacement
nl_nl: Aangepaste Afstand
pt_br: Espaçamento personalizado

source: Custom Text
ar: نص مخصص
bn_bd: কাস্টম টেক্সট
es_es: Texto Personalizado
fr_fr: Texte Personnalisé
nl_nl: Aangepaste Tekst
pt_br: Texto personalizado

source: Custom Upload
ar: تحميل العرف
bn_bd: কাস্টম আপলোড
de_at: Benutzerdefinierte Hochladen
es_es: De Carga Personalizado
fr_fr: Coutume Télécharger
nl_nl: Aangepaste Uploaden
pt_br: Carregamento personalizado

source: Custom URL Target
ar: URL مخصص الهدف
de_at: Benutzerdefinierte URL-Ziel
fr_fr: URL personnalisée Cible

source: Custom URL Text
ar: URL مخصص النص
de_at: Benutzerdefinierte URL-Text
fr_fr: De Texte URL personnalisée

source: Customize Divider Side Color
ar: تخصيص مقسم جانب اللون
bn_bd: ডিভাইডার সাইড কালার কাস্টমাইজ করুন
de_at: Anpassen Teiler Seite Farbe
es_es: Personalizar Divisor De Lado El Color
fr_fr: Personnaliser Diviseur Côté Couleur
nl_nl: Aanpassen Divider Kant Kleur
pt_br: Personalizar a cor lateral do divisor

source: Customize Divider Size
ar: تخصيص مقسم حجم
bn_bd: বিভাজক আকার কাস্টমাইজ করুন
de_at: Anpassen Größe Teiler
es_es: Personalizar El Tamaño Del Divisor
fr_fr: Personnaliser Diviseur De Taille
nl_nl: Aanpassen Divider Grootte
pt_br: Personalizar o tamanho do divisor

source: Dashboard
ar: لوحة القيادة
bn_bd: ড্যাশবোর্ড
es_es: Tablero de instrumentos
fr_fr: Tableau de bord
pt_br: Painel

source: Date
ar: تاريخ
bn_bd: তারিখ
de_at: Datum
es_es: Fecha
nl_nl: Datum
pt_br: Data

source: Date Format
ar: تنسيق التاريخ
bn_bd: তারিখ বিন্যাস
de_at: Datum-Format
es_es: Formato De Fecha
fr_fr: Format De La Date
nl_nl: Datum Formaat
pt_br: Formato de data

source: Date Type
ar: نوع تاريخ
bn_bd: তারিখের ধরন
de_at: Datum
es_es: Fecha Tipo De
nl_nl: Type Datum
pt_br: Tipo de data

source: Day
ar: اليوم
bn_bd: দিন
de_at: Tag
es_es: Día
fr_fr: Jour
nl_nl: Dag
pt_br: Dia

source: Day & Time
ar: اليوم والوقت
bn_bd: দিন এবং সময়
de_at: Tag & Zeit
es_es: Día Y Hora
fr_fr: Le Jour Et L'Heure
nl_nl: Dag & Tijd
pt_br: Dia e hora

source: Day & Time Text
ar: يوم و نص الوقت
bn_bd: দিন এবং সময় পাঠ্য
de_at: Tag & Zeit Text
es_es: Día Y Hora Texto
fr_fr: Le Jour Et L'Heure Du Texte
nl_nl: Dag & Tijd Tekst
pt_br: Texto de dia e hora

source: Day & Time Wrapper
ar: اليوم والوقت المجمع
bn_bd: দিন এবং সময় র‍্যাপার
de_at: Tag & Zeit Wrapper
es_es: Día Y Hora De Contenedor
fr_fr: Le Jour Et L'Heure Wrapper
nl_nl: Dag & Tijd Wrapper
pt_br: Invólucro de dia e hora

source: Day Text Width
ar: اليوم نص العرض
bn_bd: দিনের পাঠ্য প্রস্থ
de_at: Tag Breite
es_es: Día De Texto De Ancho
fr_fr: Texte De La Journée De La Largeur
nl_nl: Dag Tekst Breedte
pt_br: Largura do texto do dia

source: Day Wrapper
ar: اليوم المجمع
bn_bd: দিন র‍্যাপার
de_at: Tag-Wrapper
es_es: Día De Contenedor
fr_fr: Jour Wrapper
nl_nl: Dag Wrapper
pt_br: Invólucro do dia

source: Default
ar: الافتراضي
bn_bd: ডিফল্ট
de_at: Standard
es_es: Por defecto
fr_fr: Par défaut
nl_nl: Standaard
pt_br: Padrão

source: Define the HTML ALT text for your image here.
ar: تعريف HTML النص البديل للصورة الخاصة بك هنا.
bn_bd: এখানে আপনার ছবির জন্য HTML ALT পাঠ্য সংজ্ঞায়িত করুন।
de_at: Definieren Sie den HTML-ALT-text für Ihr Bild hier.
es_es: Definir el HTML, texto alternativo para la imagen aquí.
fr_fr: Définir le HTML du texte de remplacement pour votre image ici.
nl_nl: Het definiëren van de HTML-ALT-tekst voor de afbeelding hier.
pt_br: Defina o texto HTML ALT para sua imagem aqui.

source: Define the number of columns that should be displayed per page.
ar: تحديد عدد الأعمدة التي يجب عرضها في كل صفحة.
bn_bd: প্রতি পৃষ্ঠায় প্রদর্শিত হওয়া উচিত এমন কলামের সংখ্যা নির্ধারণ করুন।
de_at: Definieren Sie die Anzahl der Spalten, die angezeigt werden sollen, pro Seite.
es_es: Definir el número de columnas que se deben mostrar por página.
fr_fr: Définir le nombre de colonnes à afficher par page.
nl_nl: Bepaal het aantal kolommen die worden weergegeven per pagina.
pt_br: Defina o número de colunas que devem ser exibidas por página.

source: Define the number of images that should be displayed per page.
ar: تحديد عدد من الصور التي يجب عرضها في كل صفحة.
bn_bd: প্রতি পৃষ্ঠায় প্রদর্শিত হওয়া ছবির সংখ্যা নির্ধারণ করুন।
de_at: Definieren Sie die Anzahl der Bilder, die pro Seite angezeigt.
es_es: Definir el número de imágenes que se deben mostrar por página.
fr_fr: Définir le nombre d'images à afficher par page.
nl_nl: Definieer het aantal beelden dat moet worden weergegeven per pagina.
pt_br: Defina a quantidade de imagens que devem ser exibidas por página.

source: Define the opacity for the icon. Set the value from 0 - 1. The lower value, the more transparent.
ar: تحديد التعتيم على أيقونة. مجموعة قيمة من 0 - 1. أقل قيمة وأكثر شفافية.
bn_bd: আইকনের জন্য অস্বচ্ছতা সংজ্ঞায়িত করুন। 0 - 1 থেকে মান সেট করুন। মান যত কম, তত বেশি স্বচ্ছ।
de_at: Definieren Sie die Deckkraft für das Symbol. Setzen Sie den Wert von 0 bis 1. Der niedrigere Wert, desto transparenter wird.
es_es: Definir la opacidad para el icono. Establezca el valor de 0 - 1. El valor más bajo, el más transparente.
fr_fr: Définir l'opacité de l'icône. Définissez la valeur de 0 - 1. La valeur la plus faible, la plus transparente.
nl_nl: Het definiëren van de dekking voor het pictogram. Stel de waarde in van 0 - 1. De lagere waarde, het meer transparant.
pt_br: Defina a opacidade do ícone. Defina o valor de 0 a 1. Quanto menor o valor, mais transparente.

source: Define the trigger text for your popup.
ar: تعريف الزناد النص الخاص بك المنبثقة.
bn_bd: আপনার পপআপের জন্য ট্রিগার পাঠ্য সংজ্ঞায়িত করুন।
de_at: Definieren Sie den trigger-text für das Dialogfenster.
es_es: Definir el trigger para su emergente.
fr_fr: Définir le texte du trigger pour votre popup.
nl_nl: Het definiëren van de trigger tekst voor uw pop-up.
pt_br: Defina o texto de acionamento do seu pop-up.

source: Define video type for the popup.
ar: تحديد نوع الفيديو منبثقة.
bn_bd: পপআপের জন্য ভিডিও টাইপ নির্ধারণ করুন।
de_at: Definieren Sie video-Typ für das popup.
es_es: Definir el tipo de vídeo de la ventana emergente.
fr_fr: Définir le type de vidéo pour la popup.
nl_nl: Het definiëren van een video voor de pop-up.
pt_br: Defina o tipo de vídeo para o pop-up.

source: Delay
ar: تأخير
bn_bd: বিলম্ব
de_at: Verspätung
es_es: Retraso
fr_fr: Retard
nl_nl: Vertraging
pt_br: Atraso

source: Delay the lottie animation (in ms).
ar: تأخير لوتي الرسوم المتحركة (في مللي ثانية).
bn_bd: লটি অ্যানিমেশন মেয়াদ বাড়ান (মিলিসেকেন্ডে)।
de_at: Verzögerung der lottie-animation in Millisekunden (ms).
es_es: La demora de la lottie animación (en ms).
fr_fr: Retarder le lottie animation (en ms).
nl_nl: Vertraging de lottie animatie (in ms).
pt_br: Atrasar a animação lottie (em ms).

source: Delete Delay (ms)
ar: حذف تأخير (ms)
bn_bd: বিলম্ব ( এমএস ) মুছুন
de_at: Löschen Delay (ms)
es_es: Eliminar Delay (ms)
fr_fr: Supprimer Délai (ms)
nl_nl: Verwijderen Vertraging (ms)
pt_br: Atraso de exclusão (ms)

source: Delete Speed (ms)
ar: حذف السرعة (ms)
bn_bd: গতি মুছুন ( এমএস )
de_at: Löschen Sie die Geschwindigkeit (ms)
es_es: Eliminar Velocidad (ms)
fr_fr: Supprimer la Vitesse (ms)
nl_nl: Verwijderen Snelheid (ms)
pt_br: Excluir efeito velocidade (ms)

source: Descending
ar: تنازلي
bn_bd: বড় থেকে ছোট
de_at: Absteigend
es_es: Descendente
fr_fr: Descendant
nl_nl: Aflopend
pt_br: Descendente

source: Description
ar: الوصف
bn_bd: ডেস্ক্রিপশন
de_at: Beschreibung
es_es: Descripción
nl_nl: Beschrijving
pt_br: Descrição

source: Description Background
ar: وصف الخلفية
bn_bd: বর্ণনা পটভূমি
de_at: Beschreibung Hintergrund
es_es: Descripción De Fondo
fr_fr: Description D'Arrière-Plan
nl_nl: Beschrijving Achtergrond
pt_br: Descrição Plano de fundo

source: Designates the ascending or descending order of the ‘orderby‘ parameter. Defaults to ‘Ascending’..
ar: يعين ترتيب تصاعدي أو تنازلي من "orderby" المعلمة. الافتراضي 'تصاعدي'..
bn_bd: 'অর্ডারবাই' প্যারামিটারের আরোহী বা অবরোহ ক্রম নির্ধারণ করে। ডিফল্ট 'অ্যাসেন্ডিং' ..
de_at: Bezeichnet die aufsteigende oder absteigende Reihenfolge der ‘orderby‘ parameter. Standardmäßig 'Aufsteigend'..
es_es: Designa el orden ascendente o descendente de la 'orderby' parámetro. Por defecto 'Ascendente'..
fr_fr: Désigne l'ordre croissant ou décroissant de la ‘orderby‘ paramètre. Par défaut à ‘Croissant’..
nl_nl: Wijst de oplopende of aflopende volgorde van de 'orderby' parameter. Standaard 'Oplopend'..
pt_br: Designa a ordem crescente ou decrescente do parâmetro ‘orderby’. O padrão é ‘Ascendente’.

source: Direction
ar: الاتجاه
bn_bd: নির্দেশনা
de_at: Richtung
es_es: Dirección
nl_nl: Richting
pt_br: Direção

source: Dismiss this notice.
ar: رفض هذا الإشعار.
bn_bd: এই নোটিশ বাতিল কর।
es_es: Despedir a este aviso.
fr_fr: Avis de rejeter le présent avis.
nl_nl: Ontslaan deze kennisgeving.
pt_br: Descartar essa notificação.

source: Display By
ar: عرض من قبل
bn_bd: দেখানো
de_at: Anzeige Von
es_es: Mostrar Por
fr_fr: Affichage Par
nl_nl: Display
pt_br: Exibir por

source: Display content on one side, then on hover, flip to reveal more info or a different design.
ar: عرض المحتوى على جانب واحد ، ثم على التحويم ، والوجه أن تكشف عن مزيد من المعلومات أو تصميم مختلف.
bn_bd: একদিকে সামগ্রী প্রদর্শন করুন, তারপরে হোভারে, আরও তথ্য বা একটি ভিন্ন ডিজাইন প্রকাশ করতে ফ্লিপ করুন৷
de_at: Anzeigen von Inhalten auf einer Seite, dann auf Schwebeflug, flip zu offenbaren mehr info oder ein anderes design.
es_es: El contenido de la pantalla de un lado, después de flotar, de la vuelta a revelar más información o un diseño diferente.
fr_fr: Afficher le contenu sur un côté, puis sur le vol stationnaire, flip révéler plus d'info ou un design différent.
nl_nl: Inhoud weergeven op de ene kant, dan aan zweven, spiegelen aan te onthullen meer info of een ander ontwerp.
pt_br: Exiba o conteúdo de um lado e, ao passar o mouse, vire para revelar mais informações ou um design diferente.

source: Display Name
ar: اسم العرض
bn_bd: প্রদর্শনের জন্য নাম
es_es: Nombre Para Mostrar
fr_fr: Nom D'Affichage
nl_nl: Display Naam
pt_br: Nome completo

source: Display posts for the current page. Useful on all author pages.
ar: عرض المشاركات على الصفحة الحالية. مفيدة على جميع صفحات المؤلف.
bn_bd: বর্তমান পৃষ্ঠার জন্য পোস্ট প্রদর্শন করুন. সমস্ত লেখক পাতায় দরকারী.
de_at: Darstellung der Beiträge für die aktuelle Seite. Nützlich auf allen Autor der Seiten.
es_es: Mostrar mensajes de la página actual. Útil sobre todo autor de las páginas.
fr_fr: Affichez les messages de la page actuelle. Utile sur toutes les pages d'auteur.
nl_nl: Berichten voor de huidige pagina. Bruikbaar op alle pagina ' s auteur.
pt_br: Exibir posts da página atual. Útil em todas as páginas do autor.

source: Display Type
ar: نوع العرض
bn_bd: প্রদর্শনের ধরন
de_at: Display-Typ
es_es: Tipo De Pantalla
fr_fr: Type D'Affichage
nl_nl: Weergavetype
pt_br: Tipo de exibição

source: Display your blog posts in a stylish and organized grid layout.
ar: عرض بلوق وظيفة الخاص بك بطريقة أنيقة و نظم تخطيط الشبكة.
bn_bd: আপনার ব্লগ পোস্টগুলি একটি আড়ম্বরপূর্ণ এবং সংগঠিত গ্রিড বিন্যাসে প্রদর্শন করুন৷
de_at: Zeigen Sie Ihre blog-posts in einem stilvollen und organisierten raster-layout.
es_es: Visualización de tu blog en un elegante y organizada de la cuadrícula de diseño.
fr_fr: Affichage de votre blog dans un élégant et organisé de la grille de mise en page.
nl_nl: Weer te geven van uw blog posts in een stijlvol en georganiseerd grid lay-out.
pt_br: Exiba as postagens do seu blog em um layout de grade elegante e organizado.

source: Display your business hours in a clear and organized manner.
ar: عرض ساعات العمل الخاصة بك بشكل واضح ومنظم.
bn_bd: একটি পরিষ্কার এবং সংগঠিত পদ্ধতিতে আপনার ব্যবসার সময় প্রদর্শন করুন.
de_at: Zeigen Sie Ihre business Stunden in einer klaren und organisierten Art und Weise.
es_es: Mostrar sus horas de trabajo en un claro y de manera organizada.
fr_fr: Affichage de vos heures d'ouverture dans une claire et organisée.
nl_nl: Uw bedrijf weergeven uur in een duidelijke en overzichtelijke manier.
pt_br: Exiba seu horário comercial de forma clara e organizada.

source: DIV tag
ar: DIV
bn_bd: DIV ট্যাগ
es_es: Etiqueta DIV
fr_fr: Balise DIV
pt_br: Marca DIV

source: Divi Library Shortcode
ar: ديفي مكتبة رمز قصير
bn_bd: ডিভি লাইব্রেরি শর্টকোড
de_at: Divi-Bibliothek Shortcode
es_es: Divi Biblioteca De Código Corto
fr_fr: Divi Bibliothèque Shortcode
nl_nl: Divi Bibliotheek Shortcode
pt_br: "Shortcode" da biblioteca Divi

source: Divi Squad
ar: ديفي فرقة
bn_bd: ডিভি স্কোয়াড
pt_br: Esquadrão Divi

source: Divider
ar: مقسم
bn_bd: ডিভাইডার
de_at: Teiler
es_es: Divisor
fr_fr: Diviseur
nl_nl: Scheidingsteken
pt_br: Divisor

source: Divider Border Radius
ar: مقسم دائرة نصف قطرها الحدود
bn_bd: বিভাজক সীমানা ব্যাসার্ধ
es_es: Divisor De Radio Frontera
fr_fr: Diviseur De Rayon Des Frontières
pt_br: Raio da borda do divisor

source: Divider Elements
ar: مقسم العناصر
bn_bd: বিভাজক উপাদান
de_at: Teiler Elemente
es_es: Elementos Del Divisor
fr_fr: Diviseur
nl_nl: Divider Elementen
pt_br: Elementos divisores

source: Divider Left Side Width
ar: مقسم الجانب الأيسر العرض
bn_bd: বিভাজক বাম পাশের প্রস্থ
de_at: Teiler Linken Seite Breite
es_es: Divisor Lado Izquierdo De Ancho
fr_fr: Diviseur À Gauche Largeur
nl_nl: Het Tussenschot Links Breedte
pt_br: Largura do lado esquerdo do divisor

source: Divider Max Width
ar: مقسم عرض ماكس
bn_bd: বিভাজক সর্বোচ্চ প্রস্থ
de_at: Teiler Max Breite
es_es: Divisor De Ancho Máximo
fr_fr: Diviseur De Largeur Max
nl_nl: Divider Max Breedte
pt_br: Largura máxima do divisor

source: Divider Right Side Width
ar: مقسم الجانب الأيمن العرض
bn_bd: বিভাজকের ডান পাশের প্রস্থ
de_at: Teiler Rechten Seite Breite
es_es: Divisor Lado Derecho De Ancho
fr_fr: Diviseur Côté Droit De La Largeur
nl_nl: Het Tussenschot Rechts Breedte
pt_br: Largura do lado direito do divisor

source: Divider Text
ar: مقسم النص
bn_bd: বিভাজক টেক্সট
de_at: Text Teiler
es_es: Divisor De Texto
fr_fr: Séparateur De Texte
nl_nl: Divider Tekst
pt_br: Texto divisor

source: Divider Type
ar: مقسم نوع
bn_bd: বিভাজক প্রকার
de_at: Teiler-Typ
es_es: Divisor De Tipo
fr_fr: Diviseur De Type
nl_nl: Verdeler Type
pt_br: Tipo de divisor

source: Divider Weight
ar: مقسم الوزن
bn_bd: বিভাজকের ওজন
de_at: Teiler Gewicht
es_es: Divisor De Peso
fr_fr: Diviseur De Poids
nl_nl: Divider Gewicht
pt_br: Peso do divisor

source: Documentation
ar: الوثائق
bn_bd: ডকুমেন্টেশন
de_at: Dokumentation
es_es: Documentación
fr_fr: La Documentation
nl_nl: Documentatie
pt_br: Documentação

source: Donate
ar: التبرع
bn_bd: দান করুন
de_at: Spenden
es_es: Donar
fr_fr: Faire un don
nl_nl: Doneren
pt_br: Doar

source: Down
ar: أسفل
bn_bd: নিচে
es_es: Abajo
fr_fr: En bas
nl_nl: Naar beneden
pt_br: Abaixo

source: Drag
ar: السحب
bn_bd: টানুন
de_at: Ziehen Sie
es_es: Arrastre
fr_fr: Faites glisser
nl_nl: Sleep
pt_br: Arrastar

source: Drop Cap Letter
ar: وانخفاض سقف الرسالة
bn_bd: ড্রপ ক্যাপ লেটার
es_es: Letra Capital
fr_fr: Lettrine Lettre
nl_nl: Drop Cap Brief
pt_br: Letra capitular

source: Drop Cap Letter Text
ar: وانخفاض سقف رسالة نصية
bn_bd: ক্যাপ লেটার টেক্সট ড্রপ করুন
es_es: Letra Capital En Texto
fr_fr: Lettrine Lettre Du Texte
nl_nl: Drop Cap Brief Tekst
pt_br: Texto da letra capitular

source: Drop Cap Text
ar: وانخفاض سقف النص
bn_bd: ক্যাপ টেক্সট ড্রপ করুন
es_es: Colocar La Tapa De Texto
fr_fr: Lettrine Texte
nl_nl: Drop Cap Tekst
pt_br: Texto em capitular
