Repository: WordPressBugBounty/plugins-squad-modules-for-divi
Catalog: squad-modules-for-divi/languages/squad-modules-for-divi-*.po
Languages: ar, bn_bd, de_at, es_es, fr_fr, nl_nl, pt_br

source: Choose a custom url field target to open new tab or self.
ar: اختيار عنوان url مخصص مجال الهدف من فتح علامة تبويب جديدة أو النفس.
de_at: Wählen Sie eine benutzerdefinierte url-Feld Ziel, um öffnen Sie eine neue Registerkarte oder sich selbst.
fr_fr: Choisir une url personnalisée cible de champ pour ouvrir un nouvel onglet ou auto.

source: Choose a date type to display for current post.
ar: اختيار نوع التاريخ إلى عرض الوظيفة الحالية.
bn_bd: বর্তমান পোস্টের জন্য প্রদর্শনের জন্য একটি তারিখের ধরন চয়ন করুন৷
de_at: Wählen Sie ein Datum, um die Anzeige für die aktuelle post.
es_es: Elija un tipo de fecha para mostrar para el puesto actual.
fr_fr: Choisissez un type de date d'affichage de poste actuel.
nl_nl: Kies een datum type display voor huidige post.
pt_br: Escolha um tipo de data para exibir na postagem atual.

source: Choose a display type for your stars and title view.
ar: اختيار نوع العرض الخاص بك نجوم العنوان الرأي.
bn_bd: আপনার তারা এবং শিরোনাম দৃশ্যের জন্য একটি প্রদর্শনের ধরন চয়ন করুন৷
de_at: Wählen Sie eine display-Typ für Ihre stars und Titel anzeigen.
es_es: Elija un tipo de pantalla para sus estrellas, y el título de la vista.
fr_fr: Choisissez un type d'affichage pour vos étoiles et le titre de la vue.
nl_nl: Kies een display-type voor uw sterren en titel weergeven.
pt_br: Escolha um tipo de exibição para suas estrelas e visualização de título.

source: Choose a effect to display with your glitch text.
ar: اختيار تأثير عرض مع خلل النص.
bn_bd: আপনার ভুল পাঠ্যের সাথে প্রদর্শন করার জন্য একটি প্রভাব চয়ন করুন৷
de_at: Wählen Sie ein Effekt-display mit dem glitch-text.
es_es: Elija un efecto para mostrar con su fallo de texto.
fr_fr: Choisissez un effet d'écran avec vos glitch texte.
nl_nl: Kies een effect weergegeven met uw glitch tekst.
pt_br: Escolha um efeito para exibir com o texto da falha.

source: Choose a inline display position to display with your title texts.
ar: اختيار مضمنة موضع العرض إلى عرض مع العنوان الخاص بك النصوص.
bn_bd: আপনার শিরোনাম পাঠ্যের সাথে প্রদর্শনের জন্য একটি ইনলাইন প্রদর্শন অবস্থান চয়ন করুন৷
de_at: Wählen Sie einen inline-bildlage Anzeige mit dem Titel Texte.
es_es: Elegir un inline posición de visualización para mostrar con su título de los textos.
fr_fr: Choisir un affichage de la position d'affichage avec le titre de votre texte.
nl_nl: Kies een inline-display positie weer te geven met de titel van uw website teksten.
pt_br: Escolha uma posição de exibição embutida para exibir com os textos do título.

source: Choose a lottie json file
ar: اختيار لوتي ملف json
bn_bd: একটি Lottie JSON ফাইল চয়ন করুন।
de_at: Wählen Sie einen lottie json-Datei
es_es: Elegir un lottie archivo json
fr_fr: Choisissez un lottie fichier json
nl_nl: Kies een lottie json-bestand
pt_br: Escolha um arquivo lottie json

source: Choose a rating scale for ratings.
ar: اختيار تصنيف مقياس التقييم.
bn_bd: রেটিং এর জন্য একটি রেটিং স্কেল চয়ন করুন.
de_at: Wählen Sie ein rating-Skala für die Bewertungen.
es_es: Elegir una escala de clasificación para las calificaciones.
fr_fr: Choisir une échelle d'évaluation pour les évaluations.
nl_nl: Kies een beoordelingsschaal voor de ratings.
pt_br: Escolha uma escala de classificação para classificações.

source: Choose a source type to display from your lottie.
ar: اختيار نوع المصدر إلى عرض من لوتي.
bn_bd: আপনার লটি থেকে প্রদর্শনের জন্য একটি উত্স প্রকার চয়ন করুন৷
de_at: Wählen Sie einen Typ der Quelle zum display von Ihrem lottie.
es_es: Elegir un tipo de fuente para la pantalla de su lottie.
fr_fr: Choisir un type de source d'affichage de votre lottie.
nl_nl: Kies een type gegevensbron dat u wilt weergeven in uw lottie.
pt_br: Escolha um tipo de fonte para exibir em seu lote.

source: Choose a stacked display position to display with your title texts.
ar: اختيار مكدسة موضع العرض إلى عرض مع العنوان الخاص بك النصوص.
bn_bd: আপনার শিরোনাম পাঠ্যের সাথে প্রদর্শনের জন্য একটি স্তুপীকৃত প্রদর্শন অবস্থান চয়ন করুন৷
de_at: Wählen Sie ein geschichtetes display-position zur Anzeige mit dem Titel Texte.
es_es: Elija una apilada posición de visualización para mostrar con su título de los textos.
fr_fr: Choisissez un empilées la position de l'écran pour les afficher avec le titre de votre texte.
nl_nl: Kies een gestapelde weergave positie weer te geven met de titel van uw website teksten.
pt_br: Escolha uma posição de exibição empilhada para exibir com os textos do título.

source: Choose a tag to display with your glitch text.
ar: اختيار الوسم عرض مع خلل النص.
bn_bd: আপনার ভুল পাঠ্যের সাথে প্রদর্শন করার জন্য একটি ট্যাগ চয়ন করুন৷
de_at: Wählen Sie einen tag, um die Anzeige mit Ihrem glitch text.
es_es: Elija una etiqueta para mostrar con su fallo de texto.
fr_fr: Choisissez une balise pour afficher votre glitch texte.
nl_nl: Kies een label om het scherm met uw glitch tekst.
pt_br: Escolha uma tag para exibir com o texto da falha.

source: Choose a tag to display with your gradient text.
ar: اختيار الوسم عرض مع التدرج النص.
bn_bd: আপনার গ্রেডিয়েন্ট পাঠ্যের সাথে প্রদর্শন করার জন্য একটি ট্যাগ চয়ন করুন৷
de_at: Wählen Sie einen tag, um die Anzeige mit Farbverlauf text.
es_es: Elija una etiqueta para mostrar con su gradiente de texto.
fr_fr: Choisissez une balise pour afficher avec votre dégradé de texte.
nl_nl: Kies een label om het scherm met je verloop tekst.
pt_br: Escolha uma tag para exibir com seu texto gradiente.

source: Choose a tag to display with your icon text.
ar: اختيار الوسم لعرض الخاص بك مع رمز النص.
bn_bd: আপনার আইকন টেক্সটের সাথে প্রদর্শিত করার জন্য ট্যাগ চয়ন করুন।
de_at: Wählen Sie ein tag, display mit dem Symbol text.
es_es: Elija una etiqueta para mostrar con su icono de texto.
fr_fr: Choisissez une balise pour afficher votre texte d'icône.
nl_nl: Kies een label weergegeven met het pictogram van uw tekst.
pt_br: Escolha uma tag para exibir com o texto do seu ícone.

source: Choose a tag to display with your sub title.
ar: اختيار الوسم عرض مع العنوان الفرعي.
bn_bd: আপনার সাবটাইটেল সহ প্রদর্শন করার জন্য একটি ট্যাগ চয়ন করুন৷
de_at: Wählen Sie einen tag-zu-display mit dem sub-Titel.
es_es: Elija una etiqueta para mostrar con su sub título.
fr_fr: Choisissez une balise pour afficher votre sous-titre.
nl_nl: Kies een label om het scherm met uw sub-titel.
pt_br: Escolha uma tag para exibir com seu subtítulo.

source: Choose a tag to display with your texts.
ar: اختيار الوسم عرض مع النصوص الخاصة بك.
bn_bd: আপনার সাথে প্রদর্শন করতে একটি ট্যাগ চয়ন করুন পাঠ্য.
de_at: Wählen Sie einen tag, um die Anzeige mit Ihren Texten.
es_es: Elija una etiqueta para mostrar sus textos.
fr_fr: Choisissez une balise pour afficher vos textes.
nl_nl: Kies een label om het scherm met uw teksten.
pt_br: Escolha uma tag para exibir com seus textos.

source: Choose a tag to display with your time text.
ar: اختيار الوسم عرض مع الوقت الخاص بك النص.
bn_bd: আপনার সময় টেক্সটের সাথে প্রদর্শন করার জন্য একটি নির্ধারণ করুন৷
de_at: Wählen Sie einen tag, um die Anzeige mit Ihrem Zeit-text.
es_es: Elija una etiqueta para mostrar con su texto en tiempo.
fr_fr: Choisissez une balise pour afficher votre texte en temps.
nl_nl: Kies een label om het scherm met de tekst "time".
pt_br: Escolha uma tag para exibir com seu texto de horário.

source: Choose a tag to display with your title element.
ar: اختيار الوسم عرض مع العنوان الخاص بك عنصر.
bn_bd: আপনার শিরোনাম উপাদানের সাথে প্রদর্শন করার জন্য একটি ট্যাগ চয়ন করুন৷
de_at: Wählen Sie ein tag, display mit Ihr title-element.
es_es: Elija una etiqueta para mostrar con su elemento de título.
fr_fr: Choisissez une étiquette avec le titre de votre élément.
nl_nl: Kies een label om het scherm met uw title-element.
pt_br: Escolha uma tag para exibir com seu elemento de título.

source: Choose a tag to display with your title texts.
ar: اختيار الوسم عرض مع العنوان الخاص بك النصوص.
bn_bd: আপনার শিরোনাম পাঠ্যের সাথে প্রদর্শন করার জন্য একটি ট্যাগ চয়ন করুন৷
de_at: Wählen Sie einen tag, um Anzeige mit dem Titel Texte.
es_es: Elija una etiqueta para mostrar con su título de los textos.
fr_fr: Choisissez une étiquette avec le titre de votre texte.
nl_nl: Kies een label om het scherm met de titel teksten.
pt_br: Escolha uma tag para exibir com os textos do título.

source: Choose a tag to display with your title.
ar: اختيار الوسم عرض مع العنوان الخاص بك.
bn_bd: আপনার টাইটেল প্রদর্শন করার জন্য একটি ট্যাগ চয়ন করুন৷
de_at: Wählen Sie einen tag, um die Anzeige mit Ihrem Titel.
es_es: Elija una etiqueta para mostrar con su título.
fr_fr: Choisissez une balise pour afficher avec votre titre.
nl_nl: Kies een label om het scherm met uw titel.
pt_br: Escolha uma tag para exibir com seu título.

source: Choose a type
ar: اختيار نوع
bn_bd: একটি টাইপ নির্বাচন করুন
de_at: Wählen Sie den Typ
es_es: Elija un tipo de
fr_fr: Choisissez un type de
nl_nl: Kies een type
pt_br: Escolha um tipo

source: Choose a Video MP4 File
ar: اختيار الفيديو MP4 الملف
bn_bd: একটি ভিডিও MP4 ফাইল চয়ন করুন
de_at: Wählen Sie ein Video MP4-Datei
es_es: Elija un Archivo de Vídeo MP4
fr_fr: Choisir une Vidéo MP4 Fichier
nl_nl: Kies een Video-MP4-Bestand
pt_br: Escolha um arquivo de vídeo MP4

source: Choose an divider type to display.
ar: اختيار مقسم نوع العرض.
bn_bd: প্রদর্শনের জন্য একটি বিভাজক প্রকার নির্ধারণ করুন।
de_at: Wählen Sie eine Trennlinie geben, um anzuzeigen.
es_es: Elegir un divisor tipo de pantalla.
fr_fr: Choisissez un diviseur de type d'affichage.
nl_nl: Kies een verdeler type weer te geven.
pt_br: Escolha um tipo de divisor para exibir.

source: Choose an element type to display for current post.
ar: اختر نوع العنصر لعرض الحالية بعد.
bn_bd: বর্তমান পোস্টের জন্য প্রদর্শন করার জন্য একটি উপাদানের ধরন চয়ন করুন৷
de_at: Wählen Sie ein element geben, um die Anzeige für die aktuelle post.
es_es: Seleccione un tipo de elemento para mostrar para el puesto actual.
fr_fr: Choisissez un type d'élément à afficher pour poste actuel.
nl_nl: Kies een type element dat u wilt weergeven voor de huidige post.
pt_br: Escolha um tipo de elemento para exibir na postagem atual.

source: Choose an icon
ar: اختيار أيقونة
bn_bd: একটি আইকন চয়ন করুন
de_at: Wählen Sie ein Symbol
es_es: Seleccione un icono
fr_fr: Choisissez une icône
nl_nl: Kies een icoon
pt_br: Escolha um ícone

source: Choose an icon to display with your button.
ar: اختيار أيقونة عرض مع الزر الخاص بك.
bn_bd: বাটনের সাথে প্রদর্শিত করার জন্য একটি আইকন চয়ন করুন।
de_at: Wählen Sie ein Symbol, um die Anzeige mit der Schaltfläche.
es_es: Seleccione un icono para mostrar con su botón.
fr_fr: Choisissez une icône pour afficher votre bouton.
nl_nl: Kies een pictogram om het scherm met de knop.
pt_br: Escolha um ícone para exibir com seu botão.

source: Choose an icon to display with your current side of flip box.
ar: اختر رمز العرض الحالي الخاص بك الجانب من الوجه المربع.
bn_bd: ফ্লিপ বক্সের আপনার বর্তমান পাশে প্রদর্শনের জন্য একটি আইকন চয়ন করুন৷
de_at: Wählen Sie ein Symbol, um die Anzeige mit Ihrem aktuellen Seite flip box.
es_es: Seleccione un icono para mostrar con su actual secundarios de flip cuadro.
fr_fr: Choisissez une icône pour afficher votre côté de flip case.
nl_nl: Kies een pictogram om het scherm met uw huidige zijde van de klep vak.
pt_br: Escolha um ícone para exibir com o lado atual da caixa flip.

source: Choose an icon to display with your divider.
ar: اختيار أيقونة عرض مع مقسم.
bn_bd: আপনার ভিভাজকের সাথে প্রদর্শন করার জন্য একটি আইকন চয়ন করুন৷
de_at: Wählen Sie ein Symbol, um den Bildschirm mit Ihrer Teiler.
es_es: Seleccione un icono para mostrar con su divisor.
fr_fr: Choisissez une icône à afficher à l'aide de votre diviseur.
nl_nl: Kies een pictogram weergegeven met uw verdeler.
pt_br: Escolha um ícone para exibir com sua divisória.

source: Choose an icon to display with your next entries.
ar: اختيار أيقونة عرض مع الإدخالات التالية.
bn_bd: আপনার পরবর্তী এন্ট্রিগুলির সাথে প্রদর্শন করার জন্য একটি আইকন চয়ন করুন৷
de_at: Wählen Sie ein Symbol, um den Bildschirm mit Ihrem nächsten Einträge.
es_es: Seleccione un icono para mostrar con su próximo entradas.
fr_fr: Choisissez une icône à afficher à l'aide de votre prochain entrées.
nl_nl: Kies een pictogram weergegeven met uw volgende items.
pt_br: Escolha um ícone para exibir nas próximas entradas.

source: Choose an icon to display with your old entries.
ar: اختيار أيقونة عرض مع إدخالات القديمة.
bn_bd: আপনার পুরানো এন্ট্রিগুলির সাথে প্রদর্শন করার জন্য একটি আইকন চয়ন করুন৷
de_at: Wählen Sie ein Symbol, um den Bildschirm mit Ihrem alten Einträge.
es_es: Seleccione un icono para mostrar con tus entradas antiguas.
fr_fr: Choisissez une icône pour les afficher avec vos anciennes entrées.
nl_nl: Kies een pictogram weergegeven met uw oude regels.
pt_br: Escolha um ícone para exibir com suas entradas antigas.

source: Choose an icon to display with your post title.
ar: اختيار أيقونة لعرض الخاص بك مع عنوان آخر.
bn_bd: আপনার সাথে প্রদর্শন করতে একটি আইকন চয়ন করুন পোস্ট-শিরোনাম.
de_at: Wählen Sie ein Symbol, um den Bildschirm mit Ihrem post-Titel.
es_es: Seleccione un icono para mostrar con el título del post.
fr_fr: Choisissez une icône pour les afficher avec votre titre du post.
nl_nl: Kies een pictogram weergegeven met uw post titel.
pt_br: Escolha um ícone para exibir com o título da sua postagem.

source: Choose an icon to display with your post.
ar: اختيار أيقونة على الشاشة مع وظيفة الخاص بك.
bn_bd: আপনার পোস্টের সাথে প্রদর্শন করার জন্য একটি আইকন চয়ন করুন৷
de_at: Wählen Sie ein Symbol, um den Bildschirm mit Ihrem Beitrag.
es_es: Seleccione un icono para mostrar con tu post.
fr_fr: Choisissez une icône à afficher à l'aide de votre post.
nl_nl: Kies een pictogram weergegeven met het bericht.
pt_br: Escolha um ícone para exibir com sua postagem.

source: Choose an icon to display with your separator.
ar: اختيار أيقونة عرض مع فاصل.
bn_bd: আপনার সেপারেটরের সাথে প্রদর্শন করার জন্য একটি আইকন চয়ন করুন৷
de_at: Wählen Sie ein Symbol, um den Bildschirm mit Ihrem separator.
es_es: Seleccione un icono para mostrar con su separador.
fr_fr: Choisissez une icône pour les afficher avec votre séparateur.
nl_nl: Kies een pictogram weergegeven met uw scheidingsteken.
pt_br: Escolha um ícone para exibir com seu separador.

source: Choose an icon type to display with your button.
ar: اختيار رمز نوع العرض مع الزر الخاص بك.
bn_bd: বাটনের সাথে প্রদর্শিত করার জন্য একটি আইকন প্রকার চয়ন করুন।
de_at: Wählen Sie ein Symbol geben Sie zur Anzeige mit der Schaltfläche.
es_es: Elija un tipo de icono para mostrar con su botón.
fr_fr: Choisissez un type d'icône à afficher à l'aide de votre bouton.
nl_nl: Kies een icoon type scherm met de knop.
pt_br: Escolha um tipo de ícone para exibir com seu botão.

source: Choose an icon type to display with your current side of flip box.
ar: اختيار رمز نوع العرض الحالي الخاص بك الجانب من الوجه المربع.
bn_bd: ফ্লিপ বক্সের আপনার বর্তমান পাশে প্রদর্শনের জন্য একটি আইকনের ধরন বেছে নিন।
de_at: Wählen Sie ein Symbol geben, um die Anzeige mit Ihrem aktuellen Seite flip box.
es_es: Elija un tipo de icono para mostrar con su actual secundarios de flip cuadro.
fr_fr: Choisissez un type d'icône à l'écran avec le côté de flip case.
nl_nl: Kies een type pictogram om het scherm met uw huidige zijde van de klep vak.
pt_br: Escolha um tipo de ícone para exibir com o lado atual da caixa flip.

source: Choose an icon type to display with your divider.
ar: اختيار رمز نوع العرض مع مقسم.
bn_bd: আপনার ভিভাজকের সাথে প্রদর্শন করার জন্য একটি আইকন প্রকার চয়ন করুন৷
de_at: Wählen Sie ein Symbol Typ Anzeige mit dem Teiler.
es_es: Elija un tipo de icono para mostrar con su divisor.
fr_fr: Choisissez un type d'icône à afficher à l'aide de votre diviseur.
nl_nl: Kies een icoon type weer te geven met uw verdeler.
pt_br: Escolha um tipo de ícone para exibir com seu divisor.

source: Choose an icon type to display with your post.
ar: اختيار رمز نوع الشاشة مع وظيفة الخاص بك.
bn_bd: আপনার পোস্টের সাথে প্রদর্শন করার জন্য একটি আইকন প্রকার চয়ন করুন৷
de_at: Wählen Sie ein Symbol geben, um anzuzeigen, mit Ihrem Beitrag.
es_es: Elija un tipo de icono para mostrar con tu post.
fr_fr: Choisissez un type d'icône à afficher à l'aide de votre post.
nl_nl: Kies een icoon type, om met je post.
pt_br: Escolha um tipo de ícone para exibir em sua postagem.

source: Choose an icon type to display with your separator.
ar: اختيار رمز نوع العرض مع فاصل.
bn_bd: আপনার সেপারেটরের সাথে প্রদর্শন করার জন্য একটি আইকন প্রকার চয়ন করুন৷
de_at: Wählen Sie ein Symbol type to display mit Trennzeichen.
es_es: Elija un tipo de icono para mostrar con su separador.
fr_fr: Choisissez un type d'icône à afficher à l'aide de votre séparateur.
nl_nl: Kies een icoon type scherm met de separator.
pt_br: Escolha um tipo de ícone para exibir com seu separador.

source: Choose an Image
ar: اختيار صورة
bn_bd: একটি ছবি পছন্দ করুন
de_at: Wählen Sie ein Bild
es_es: Elija una Imagen
fr_fr: Choisissez une Image
nl_nl: Kies een Afbeelding
pt_br: Escolha uma imagem

source: Choose Scrolling Text Direction.
ar: اختيار التمرير اتجاه النص.
bn_bd: স্ক্রলিং পাঠ্যের দিকনির্দেশ চয়ন করুন।
de_at: Wählen Scrolling-Text Richtung.
es_es: Elegir Desplazamiento De La Dirección Del Texto.
fr_fr: Choisissez Le Défilement De La Direction Du Texte.
nl_nl: Kies Scrolling Tekst Richting.
pt_br: Escolha a direção do texto de rolagem.

source: Choose the images that you would like to appear in the image gallery.
ar: اختيار الصور التي تريد أن تظهر في معرض الصور.
bn_bd: ইমেজ গ্যালারিতে আপনি যে ছবিগুলি দেখতে চান তা বেছে নিন।
de_at: Wählen Sie die Bilder aus, die Sie gerne erscheinen in der Bildergalerie.
es_es: Seleccione las imágenes que desea que aparezca en la galería de imágenes.
fr_fr: Choisissez les images que vous souhaitez voir apparaître dans la galerie d'images.
nl_nl: Kies de afbeeldingen die u wilt weergeven in de image gallery.
pt_br: Escolha as imagens que você gostaria que aparecessem na galeria de imagens.

source: Choose the orientation of the gallery thumbnails.
ar: اختيار اتجاه معرض الصور المصغرة.
bn_bd: গ্যালারির থাম্বনেইলগুলির অভিযোজন চয়ন করুন৷
de_at: Wählen Sie die Ausrichtung der Galerie thumbnails.
es_es: Seleccione la orientación de la galería de miniaturas.
fr_fr: Choisissez l'orientation de la galerie de vignettes.
nl_nl: Kies de oriëntatie van de galerij met miniaturen.
pt_br: Escolha a orientação das miniaturas da galeria.

source: Choose the rating up to 10.
ar: اختيار تصنيف ما يصل إلى 10.
bn_bd: 10 পর্যন্ত রেটিং বেছে নিন।
de_at: Wählen Sie die Bewertung bis zum 10.
es_es: Elegir la clasificación hasta el 10.
fr_fr: Choisir la note jusqu'à 10.
nl_nl: Kies de rating tot 10.
pt_br: Escolha a classificação até 10.

source: Choose the rating up to 5.
ar: اختيار تصنيف ما يصل إلى 5.
bn_bd: 5 পর্যন্ত রেটিং বেছে নিন।
de_at: Wählen Sie die Bewertung bis zu 5.
es_es: Elija la calificación de 5.
fr_fr: Choisir la note jusqu'à 5.
nl_nl: Kies de rating tot 5.
pt_br: Escolha a classificação até 5.

source: Choose the speed for your scrolling text in milliseconds.
ar: اختيار سرعة الخاص بك التمرير النص في ميلي ثانية.
bn_bd: মিলিসেকেন্ডে আপনার স্ক্রোলিং পাঠ্যের গতি চয়ন করুন।
de_at: Wählen Sie die Geschwindigkeit für das scrollen von text in Millisekunden.
es_es: Elija la velocidad de desplazamiento de texto en milisegundos.
fr_fr: Choisir la vitesse de votre texte défilant en millisecondes.
nl_nl: Kies de snelheid voor uw scrolling tekst in milliseconden.
pt_br: Escolha a velocidade de rolagem do texto em milissegundos.

source: Close Icon Color
ar: إغلاق أيقونة اللون
bn_bd: আইকন রঙ বন্ধ করুন
de_at: Schließen-Symbol-Farbe
es_es: Icono Cerrar De Color
fr_fr: Icône De Fermeture De Couleur
nl_nl: Pictogram Sluiten Kleur
pt_br: Fechar cor do ícone

source: Color
ar: اللون
bn_bd: রঙ
de_at: Farbe
fr_fr: Couleur
nl_nl: Kleur
pt_br: Cor

source: Column Numbers
ar: عمود الأرقام
bn_bd: কলাম সংখ্যা
de_at: Spalte Zahlen
es_es: Los Números De La Columna
fr_fr: Numéros De Colonne
nl_nl: Kolom Nummers
pt_br: Números de coluna

source: Columns Gap
ar: الأعمدة الفجوة
bn_bd: কলাম ফাঁক
de_at: Spalten Lücke
es_es: Columnas De Brecha
fr_fr: Les Colonnes De L'Écart
nl_nl: Kolommen Kloof
pt_br: Espaço entre colunas

source: Comments
ar: تعليقات
bn_bd: মন্তব্যসমূহ
de_at: Kommentare
es_es: Comentarios
fr_fr: Commentaires
nl_nl: Opmerkingen
pt_br: Comentários

source: Comments Count
ar: تعليقات العد
bn_bd: মন্তব্য গণনা
de_at: Kommentare Zählen
es_es: Cuenta De Comentarios
fr_fr: Commentaires Comte
nl_nl: Opmerkingen Graaf
pt_br: Contagem de comentários

source: Contact Form 7
ar: نموذج الاتصال 7
bn_bd: যোগাযোগ ফর্ম 7
es_es: Formulario De Contacto 7
fr_fr: Formulaire De Contact 7

source: Contact Support
ar: الاتصال بالدعم
bn_bd: যোগাযোগ সমর্থন
de_at: Support Kontaktieren
es_es: Contacto Con El Soporte
fr_fr: Contacter Le Support
nl_nl: Contact Opnemen Met Ondersteuning
pt_br: Contate o suporte

source: Container Tag
ar: حاوية الوسم
bn_bd: ধারক ট্যাগ
es_es: Etiqueta De Contenedor
fr_fr: Balise Conteneur
pt_br: Etiqueta de contêiner

source: Content
ar: المحتوى
bn_bd: কন্টেন্ট
de_at: Inhalt
es_es: Contenido
fr_fr: Contenu
nl_nl: Inhoud
pt_br: Contente

source: Content Alignment
ar: محاذاة المحتوى
bn_bd: বিষয়বস্তু প্রান্তিককরণ
de_at: Inhalt Ausrichtung
es_es: El Contenido De La Alineación
fr_fr: Contenu De L'Alignement
nl_nl: Inhoud Uitlijning
pt_br: Alinhamento de conteúdo

source: Content Modules
ar: وحدات المحتوى
bn_bd: বিষয়বস্তু মডিউল
de_at: Content-Module
es_es: Módulos De Contenido
fr_fr: Les Modules De Contenu
nl_nl: Inhoud Modules
pt_br: Módulos de conteúdo

source: Content Text
ar: محتوى النص
bn_bd: বিষয়বস্তু পাঠ্য
de_at: Inhalt Text
es_es: Contenido De Texto
fr_fr: Le Contenu Du Texte
nl_nl: Inhoud Tekst
pt_br: Conteúdo do Texto

source: Control Color
ar: التحكم في اللون
bn_bd: কন্ট্রোলের রং
de_at: Farbe
es_es: Control De Color
fr_fr: Contrôle De La Couleur
nl_nl: Kleur Controle
pt_br: Cor de controle

source: Control Smoothing Amount
ar: التحكم في تجانس المبلغ
bn_bd: নিয়ন্ত্রণ মসৃণ পরিমাণ
de_at: Control Smoothing Menge
es_es: Control De La Cantidad De Suavizado
fr_fr: Contrôle De Lissage Montant
nl_nl: Controle Smoothing Bedrag
pt_br: Quantidade de suavização de controle

source: Control Starting Point
ar: السيطرة على نقطة البداية
bn_bd: স্টার্টিং পয়েন্ট নিয়ন্ত্রণ করুন
de_at: Control Ausgangspunkt
es_es: Control De Punto De Partida
fr_fr: Contrôle De Point De Départ
nl_nl: Controle Uitgangspunt
pt_br: Ponto de partida de controle

source: Copy
ar: نسخ
bn_bd: কপি
de_at: Kopieren
es_es: Copia
fr_fr: Copie
nl_nl: Kopiëren
pt_br: Cópia de

source: Copy
ar: نسخ
bn_bd: কপি
de_at: Kopieren
es_es: Copia
fr_fr: Copie
nl_nl: Kopiëren
pt_br: Cópia de

source: Copy now!
ar: نسخ الآن!
bn_bd: এখন কপি করুন!
de_at: Kopieren Sie jetzt!
es_es: Copia ahora!
fr_fr: Copie dès maintenant!
nl_nl: Kopieer nu!
pt_br: Copie agora!

source: Copy Options
ar: خيارات النسخ
bn_bd: অনুলিপি বিকল্প
de_at: Kopieren-Optionen
es_es: Opciones De Copia De
fr_fr: Options De Copie
nl_nl: Kopie Opties
pt_br: Opções de cópia

source: Copy Post or Page
ar: نسخ وظيفة أو الصفحة
bn_bd: পোস্ট বা পেজ কপি করুন
de_at: Kopie Beitrag oder eine Seite
es_es: Copiar Post o Página
fr_fr: Copie Poste ou la Page
nl_nl: Kopieer Post of Pagina
pt_br: Copiar post ou página

source: Copy this
ar: نسخ هذا
bn_bd: এই কপি
de_at: Kopieren Sie diese
es_es: Copia este
fr_fr: Copie de cette
nl_nl: Kopieer deze
pt_br: Copie isto

source: copy(s)
ar: نسخة(ق)
bn_bd: কপি(গুলি)
de_at: kopieren(s)
es_es: copia(s)
fr_fr: copie(s)
nl_nl: kopie(s)
pt_br: cópia(ões)

source: CPT Grid
ar: CPT الشبكة
bn_bd: CPT গ্রিড
es_es: CPT Cuadrícula
fr_fr: CPT Grille
pt_br: Grade CPT
