Repository: WordPressBugBounty/plugins-squad-modules-for-divi
Catalog: squad-modules-for-divi/languages/squad-modules-for-divi-*.po
Languages: ar, bn_bd, de_at, es_es, fr_fr, nl_nl, pt_br

source: The separator text of your categories will appear in with your categories element.
ar: فاصل نص الفئات الخاصة بك سوف تظهر في فئات العنصر.
de_at: Der separator text der Kategorien wird angezeigt mit Ihrem Kategorien-element.
es_es: El separador de texto de sus categorías aparecerán en sus categorías de elemento.
fr_fr: Le séparateur de texte de vos catégories apparaissent dans vos catégories de l'élément.
nl_nl: De tekst van uw categorieën worden weergegeven in uw categorieën element.

source: The separator text of your tags will appear in with your tags element.
ar: فاصل نص العلامات الخاصة بك سوف تظهر في فئة عنصر.
de_at: Die separator-text-tags erscheinen mit Ihren tags element.
es_es: El separador de texto de las etiquetas aparecerán en las etiquetas de elemento.
fr_fr: Le séparateur de texte de vos balises apparaissent dans vos balises de l'élément.
nl_nl: De tekst van uw tags zullen worden weergegeven in uw tags element.

source: The speed of the animation.
ar: سرعة الحركة.
bn_bd: অ্যানিমেশনের গতি
de_at: Die Geschwindigkeit der animation.
es_es: La velocidad de la animación.
fr_fr: La vitesse de l'animation.
nl_nl: De snelheid van de animatie.
pt_br: A velocidade da animação.

source: The start time text will appear in with your time element.
ar: وقت البدء سوف يظهر النص في عنصر الوقت.
bn_bd: স্টার্ট টাইম টেক্সট আপনার সময় উপাদানের সাথে প্রদর্শিত হবে।
de_at: Die Startzeit text angezeigt wird, mit Ihrem Zeit-element.
es_es: La hora de inicio de texto aparecerá con su elemento de tiempo.
fr_fr: L'heure de début de texte apparaîtra dans votre élément de temps.
nl_nl: De starttijd tekst zal verschijnen in met uw element tijd.
pt_br: O texto da hora de início aparecerá com o seu elemento de tempo.

source: The text as icon will appear in your current side of flip box.
ar: النص سوف تظهر أيقونة في هذا الجانب من الوجه المربع.
bn_bd: আইকন হিসাবে পাঠ্যটি আপনার বর্তমান পাশের ফ্লিপ বক্সে উপস্থিত হবে।
de_at: Der text als Symbol wird erscheinen in Ihrem aktuellen Seite flip box.
es_es: El texto, aparecerá el icono en el lado actual de flip cuadro.
fr_fr: Le texte comme une icône apparaîtra dans votre côté courant de flip case.
nl_nl: De tekst als pictogram weergegeven in uw huidige zijde van de klep vak.
pt_br: O texto como ícone aparecerá no lado atual da caixa flip.

source: The text of your button will appear in with the module.
ar: نص الزر الخاص بك سوف تظهر في وحدة.
bn_bd: আপনার বাটনের টেক্সটটি মডিউলের সাথে দেখা যাবে।
de_at: Der text auf Ihrer Schaltfläche angezeigt wird, in mit dem Modul.
es_es: El texto del botón aparecerá en el módulo.
fr_fr: Le texte de votre bouton apparaîtra dans le module.
nl_nl: De tekst van de knop zal verschijnen in de module.
pt_br: O texto do seu botão aparecerá com o módulo.

source: The text of your post will appear in bold as icon.
ar: نص وظيفة الخاص بك سوف تظهر في جريئة كرمز.
bn_bd: আপনার পোস্টের পাঠ্যটি আইকন হিসাবে বোল্ডে প্রদর্শিত হবে।
de_at: Der text der post wird erscheinen in Fett-als-Symbol.
es_es: El texto de su mensaje aparecerá en negrita como icono.
fr_fr: Le texte de votre message apparaîtra en gras sous forme d'icône.
nl_nl: De tekst van uw bericht worden vetgedrukt weergegeven als pictogram.
pt_br: O texto da sua postagem aparecerá em negrito como ícone.

source: The text of your separator will appear in with your button separator.
ar: نص فاصل سوف تظهر في زر فاصل.
bn_bd: আপনার সেপারেটরের পাঠ্যটি আপনার বোতাম বিভাজকের সাথে উপস্থিত হবে।
de_at: Der text Trennzeichen angezeigt wird, mit Ihrem button-separator.
es_es: El texto de su separador aparecerá en con el botón separador.
fr_fr: Le texte de votre séparateur apparaîtra avec votre bouton de séparateur.
nl_nl: De tekst van het scheidingsteken weergegeven in met de knop-separator.
pt_br: O texto do seu separador aparecerá com o separador de botões.

source: The text of your sub title will appear in with your current side of flip box.
ar: نص العنوان الفرعي سوف تظهر في هذه الجانب من الوجه المربع.
bn_bd: আপনার সাব-টাইটেলের পাঠ্যটি ফ্লিপ বক্সের আপনার বর্তমান পাশের সাথে উপস্থিত হবে।
de_at: Der text Ihrer sub-Titel erscheint mit Ihrer aktuellen Seite flip box.
es_es: El texto de su sub título aparecerá en la parte lateral de flip cuadro.
fr_fr: Le texte de votre sous-titre apparaîtra dans votre côté de flip case.
nl_nl: De tekst van de sub-titel zal verschijnen in met uw huidige zijde van de klep vak.
pt_br: O texto do seu subtítulo aparecerá no lado atual da caixa flip.

source: The text of your title will appear in with your current side of flip box.
ar: نص العنوان الخاص بك سوف تظهر في هذه الجانب من الوجه المربع.
bn_bd: আপনার শিরোনামের পাঠ্যটি ফ্লিপ বক্সের আপনার বর্তমান পাশের সাথে উপস্থিত হবে।
de_at: Der text Ihres Titels erscheint mit Ihrer aktuellen Seite flip box.
es_es: El texto de su título aparecerá en la parte lateral de flip cuadro.
fr_fr: Le texte de votre titre apparaîtra dans votre côté de flip case.
nl_nl: De tekst van de titel zal verschijnen in met uw huidige zijde van de klep vak.
pt_br: O texto do seu título aparecerá no lado atual da caixa flip.

source: The text will appear in with your custom text element.
ar: سوف يظهر النص في نص مخصص عنصر.
bn_bd: পাঠ্যটি আপনার কাস্টম পাঠ্য উপাদানের সাথে উপস্থিত হবে।
de_at: Der text wird angezeigt, in die Sie mit Ihren benutzerdefinierten text-element.
es_es: El texto aparecerá con tu texto personalizado elemento.
fr_fr: Le texte apparaîtra dans votre propre élément de texte.
nl_nl: De tekst zal verschijnen in met uw eigen tekst element.
pt_br: O texto aparecerá com seu elemento de texto personalizado.

source: The text will appear in with your glitch text.
ar: النص سوف تظهر في خلل النص.
bn_bd: টেক্সট আপনার গ্লিচ টেক্সট সঙ্গে প্রদর্শিত হবে.
de_at: Der text erscheint mit Ihrem glitch text.
es_es: El texto aparecerá con su fallo de texto.
fr_fr: Le texte apparaîtra dans votre glitch texte.
nl_nl: De tekst zal verschijnen in met uw glitch tekst.
pt_br: O texto aparecerá com o texto da falha.

source: The text will appear in with your gradient texts.
ar: النص سوف تظهر في التدرج النصوص.
bn_bd: পাঠ্যটি আপনার গ্রেডিয়েন্ট পাঠ্যের সাথে উপস্থিত হবে।
de_at: Der text erscheint im mit deinem Farbverlauf Texte.
es_es: El texto aparecerá con su gradiente de textos.
fr_fr: Le texte apparaîtra dans votre dégradé textes.
nl_nl: De tekst zal verschijnen in met je verloop teksten.
pt_br: O texto aparecerá com seus textos gradientes.

source: The text will appear in with your next entries.
ar: سوف يظهر النص في التالي الإدخالات.
bn_bd: পাঠ্যটি আপনার পরবর্তী এন্ট্রিগুলির সাথে উপস্থিত হবে।
de_at: Der text erscheint in Ihrer nächsten Einträge.
es_es: El texto aparecerá en su próxima entradas.
fr_fr: Le texte apparaîtra dans votre prochaine entrées.
nl_nl: De tekst zal verschijnen in met uw volgende items.
pt_br: Ícone de próximas entradas

source: The text will appear in with your old entries.
ar: سوف يظهر النص في القديم الخاص بك إدخالات.
bn_bd: টেক্সট আপনার পুরানো এন্ট্রি সঙ্গে প্রদর্শিত হবে.
de_at: Der text erscheint in Ihren alten Einträge.
es_es: El texto aparecerá en tu viejo entradas.
fr_fr: Le texte apparaîtra dans votre ancienne entrées.
nl_nl: De tekst zal verschijnen in met uw oude regels.
pt_br: O texto aparecerá com suas entradas antigas.

source: The text will appear in with your read more element.
ar: سوف يظهر النص في قراءة أكثر من عنصر.
bn_bd: পাঠ্যটি আপনার আরও পড়ার উপাদান সহ উপস্থিত হবে।
de_at: Der text erscheint mit Ihren mehr Lesen-element.
es_es: El texto aparecerá con su leer más de un elemento.
fr_fr: Le texte apparaîtra dans votre lecture élément de plus.
nl_nl: De tekst zal verschijnen in met uw lees meer element.
pt_br: O texto aparecerá com seu elemento leia mais.

source: The text will appear in with your scrolling text.
ar: النص سوف تظهر في النص التمرير.
bn_bd: পাঠ্যটি আপনার স্ক্রলিং পাঠ্যের সাথে উপস্থিত হবে।
de_at: Der text erscheint mit Ihrem scrolling text.
es_es: El texto aparecerá con su desplazamiento de texto.
fr_fr: Le texte apparaîtra dans votre texte défilant.
nl_nl: De tekst zal verschijnen in met uw scrolling tekst.
pt_br: O texto aparecerá com o texto de rolagem.

source: The text will appear in with your star rating.
ar: النص سوف تظهر في النجوم.
bn_bd: আপনার স্টার রেটিং সহ পাঠ্যটি উপস্থিত হবে।
de_at: Der text erscheint mit Ihrer Sterne-Bewertung.
es_es: El texto aparecerá con su calificación de estrellas.
fr_fr: Le texte apparaîtra dans votre classement.
nl_nl: De tekst zal verschijnen in met uw star rating.
pt_br: O texto aparecerá com sua classificação por estrelas.

source: The time text will appear in with your time element.
ar: الوقت سوف يظهر النص في عنصر الوقت.
bn_bd: টাইম টেক্সট আপনার সময় উপাদানের সাথে প্রদর্শিত হবে।
de_at: Die Zeit text angezeigt wird, mit Ihrem Zeit-element.
es_es: El momento de texto aparecerá con su elemento de tiempo.
fr_fr: Le temps de texte apparaîtra dans votre élément de temps.
nl_nl: De tijd dat tekst wordt weergegeven in de tijd-element.
pt_br: O texto da hora aparecerá com o seu elemento de hora.

source: The title of your divider will appear in bold below your divider image.
ar: عنوان مقسم سوف تظهر بالخط العريض تحت مقسم الصورة.
bn_bd: আপনার বিভাজকের শিরোনামটি আপনার বিভাজক চিত্রের নীচে বোল্ডে প্রদর্শিত হবে।
de_at: Der Titel Ihrer Teiler, erscheint in Fettschrift unter Ihren Mengenteiler Bild.
es_es: El título de su divisor aparecerá en negrita debajo de su divisor de imagen.
fr_fr: Le titre de votre diviseur apparaissent en gras ci-dessous votre diviseur de l'image.
nl_nl: De titel van uw verdeler wordt vetgedrukt weergegeven onder uw verdeler beeld.
pt_br: O título da sua divisória aparecerá em negrito abaixo da imagem da divisória.

source: The title of your list item will appear in bold below your list item image.
ar: عنوان عنصر القائمة سوف تظهر بالخط العريض تحت البند قائمة الصورة.
bn_bd: আপনার তালিকা আইটেমের শিরোনাম আপনার তালিকা আইটেম ছবির নীচে গাঢ়ভাবে প্রদর্শিত হবে।
de_at: Der Titel der Liste Element angezeigt wird Fett unterhalb der Liste Element Bild.
es_es: El título de su elemento de la lista aparecerá en negrita debajo de la lista elemento de imagen.
fr_fr: Le titre de votre élément de la liste apparaît en gras en dessous de votre élément de la liste de l'image.
nl_nl: De titel van uw item in de lijst wordt vetgedrukt weergegeven onder de lijst-item beeld.
pt_br: O título do item da sua lista aparecerá em negrito abaixo da imagem do item da lista.

source: The title of your list item will appear in with your list item.
ar: عنوان عنصر القائمة سوف تظهر في قائمة البند.
bn_bd: আপনার তালিকা আইটেমের শিরোনাম আপনার তালিকা আইটেম সঙ্গে প্রদর্শিত হবে.
de_at: Der Titel der Liste Element angezeigt wird in der Sie mit Ihrer Liste Element.
es_es: El título de su elemento de la lista aparecerá con su elemento de la lista.
fr_fr: Le titre de votre élément de la liste apparaîtra dans votre liste d'élément.
nl_nl: De titel van uw item in de lijst wordt weergegeven in uw lijst item.
pt_br: O título do item da sua lista aparecerá junto com o item da lista.

source: The title text will appear before at your business hours.
ar: عنوان النص سوف تظهر في ساعات العمل الخاصة بك.
bn_bd: শিরোনাম পাঠ্য আপনার ব্যবসার সময় আগে প্রদর্শিত হবে.
de_at: Der Titel wird der text angezeigt, bevor Sie in Ihre business Stunden.
es_es: El texto del título aparecerá antes en sus horas de trabajo.
fr_fr: Le titre du texte apparaîtra avant à vos heures d'affaires.
nl_nl: De titel zal verschijnen voor uw zakelijke uur.
pt_br: O texto do título aparecerá antes do horário comercial.

source: The total number of ratings based on the rating given.
ar: إجمالي عدد التقييم على أساس تصنيف معين.
bn_bd: প্রদত্ত রেটিং এর উপর ভিত্তি করে মোট রেটিং সংখ্যা।
de_at: Die Gesamtzahl der Bewertungen basierend auf der Bewertung gegeben.
es_es: El número total de calificaciones basado en la clasificación dada.
fr_fr: Le nombre total d'évaluations basées sur la cote attribuée.
nl_nl: Het totaal aantal ratings gebaseerd op de beoordeling gegeven.
pt_br: O número total de classificações com base na classificação dada.

source: The typing text will appear in with your texts.
ar: كتابة النص سوف تظهر في النصوص.
bn_bd: আপনার পাঠ্য টাইপিং পাঠ্যের সাথে উপস্থিত হবে.
de_at: Die Eingabe von text erscheint, in Ihre Texte.
es_es: El texto aparecerá en sus textos.
fr_fr: La saisie de texte apparaîtra dans vos textes.
nl_nl: De in te typen tekst zal verschijnen in uw teksten.
pt_br: O texto digitado aparecerá com seus textos.

source: This controls how your text is aligned within the module.
ar: هذا يتحكم في كيفية النص الخاص بك هو الانحياز داخل الوحدة.
bn_bd: এটি নিয়ন্ত্রণ করে কিভাবে আপনার পাঠ্য মডিউলের মধ্যে সারিবদ্ধ করা হয়।
de_at: Dies steuert, wie der text ausgerichtet ist innerhalb des Moduls.
es_es: Controla cómo el texto está alineado dentro del módulo.
fr_fr: Ceci permet de contrôler la façon dont votre texte est aligné dans le module.
nl_nl: Dit bepaalt hoe de tekst wordt uitgelijnd binnen de module.
pt_br: Isso controla como seu texto é alinhado dentro do módulo.

source: This controls the transition delay of the animation.
ar: هذه ضوابط الانتقال تأخير الرسوم المتحركة.
bn_bd: এটি অ্যানিমেশনের সংক্রমণ বিলম্ব নিয়ন্ত্রণ করে।
de_at: Dieser steuert den übergang Verzögerung der animation.
es_es: Este controla la transición de retardo de la animación.
fr_fr: Ce contrôle de la transition retard de l'animation.
nl_nl: Deze regelt de overgang vertraging van de animatie.
pt_br: Isso controla o atraso de transição da animação.

source: This controls the transition duration of the animation.
ar: هذه ضوابط الانتقال مدة الرسوم المتحركة.
bn_bd: এটি অ্যানিমেশনের সংক্রমণ সময়কাল নিয়ন্ত্রণ করে।
de_at: Dieser steuert die Dauer des übergangs von der animation.
es_es: Esto controla la duración de la transición de la animación.
fr_fr: Ce contrôle de la durée de la transition de l'animation.
nl_nl: Dit bepaalt de duur van de overgang van de animatie.
pt_br: Isso controla a duração da transição da animação.

source: This controls the transition speed curve of the animation.
ar: هذا يتحكم في سرعة انتقال منحنى الرسوم المتحركة.
bn_bd: এটি অ্যানিমেশনের সংক্রমণ গতি বৃত্তাকার নিয়ন্ত্রণ করে।
de_at: Diese steuert die Geschwindigkeit der Umstellung Kurve der animation.
es_es: Esto controla la transición de la curva de velocidad de la animación.
fr_fr: Ce contrôle de la transition de la courbe de vitesse de l'animation.
nl_nl: Deze regelt de overgang van de snelheid curve van de animatie.
pt_br: Isso controla a curva de velocidade de transição da animação.

source: This option is only available if Yes is selected for Loop. Enter the number of times you wish to have the animation loop before stopping.
ar: يتوفر هذا الخيار فقط إذا كان الجواب نعم هو المحدد للحلقة. أدخل عدد من المرات كنت ترغب في الحصول على الرسوم المتحركة حلقة قبل التوقف.
bn_bd: এই বিকল্পটি শুধুমাত্র তখনই উপলব্ধ হবে যদি লুপের জন্য হ্যাঁ নির্বাচন করা হয়। থামার আগে আপনি কতবার অ্যানিমেশন লুপ করতে চান তা লিখুন।
de_at: Diese option ist nur verfügbar, wenn die Option ja ausgewählt für Schleife. Geben Sie die Anzahl der Zeiten, die Sie wünschen, haben Sie die animation loop vor dem anhalten.
es_es: Esta opción sólo está disponible si se selecciona Sí en Bucle. Introduzca el número de veces que usted desea que la animación se repita antes de detenerse.
fr_fr: Cette option est disponible uniquement si l'option Oui est sélectionnée pour la Boucle. Entrez le nombre de fois que vous désirez pour avoir l'animation en boucle avant de s'arrêter.
nl_nl: Deze optie is alleen beschikbaar wanneer Ja is geselecteerd voor Loop. Voer het aantal keren dat u wilt dat de animatie loop alvorens te stoppen.
pt_br: Esta opção só estará disponível se Sim estiver selecionado para Loop. Insira o número de vezes que deseja que a animação seja repetida antes de parar.

source: This settings turns on and off the 1px divider line, but does not affect the divider height.
ar: هذه إعدادات تشغيل وإيقاف 1px مقسم خط, ولكن لا يؤثر على مقسم الارتفاع.
bn_bd: এই সেটিংস দ্বারা 1 পিক্সেল বিভাজক রেখা চালু বা বন্ধ করতে পারে, কিন্তু বিভাজকের উচ্চতা প্রভাবিত করবে না।
de_at: Diese Einstellungen ein-und ausgeschaltet wird die 1px Trennlinie, aber keinen Einfluss auf die Teiler Höhe.
es_es: Esta configuración se enciende y se apaga el 1px línea de división, pero no afecta el divisor de altura.
fr_fr: Ce réglage s'allume et s'éteint la 1px ligne de séparation, mais n'affecte pas le diviseur de hauteur.
nl_nl: Deze instellingen in-en uitgeschakeld op de 1px scheidingslijn, maar heeft geen invloed op de scheidingslijn op de hoogte.
pt_br: Esta configuração ativa e desativa a linha divisória de 1px, mas não afeta a altura do divisor.

source: This settings turns on and off the divider custom color
ar: هذه إعدادات تشغيل وإيقاف مقسم لون مخصص
bn_bd: এই সেটিংস ডিভাইডার কাস্টম রঙ চালু এবং বন্ধ করে
de_at: Diese Einstellungen ein-und ausgeschaltet wird die Teiler benutzerdefinierte Farbe
es_es: Esta configuración se enciende y se apaga el divisor de color personalizado
fr_fr: Ce réglage s'allume et s'éteint le diviseur de couleur personnalisée
nl_nl: Deze instellingen in-en uitgeschakeld op de scheidingslijn aangepaste kleur
pt_br: Esta configuração ativa e desativa a cor personalizada do divisor

source: This settings turns on and off the divider custom size.
ar: هذه إعدادات تشغيل وإيقاف مقسم حجم مخصص.
bn_bd: এই সেটিংস বিভাজক কাস্টম আকার চালু এবং বন্ধ.
de_at: Diese Einstellungen ein-und ausgeschaltet wird die Teiler benutzerdefinierte Größe.
es_es: Esta configuración se enciende y se apaga el divisor de tamaño personalizado.
fr_fr: Ce réglage s'allume et s'éteint le diviseur de taille personnalisée.
nl_nl: Deze instellingen in-en uitgeschakeld op het scherm aangepast formaat.
pt_br: Esta configuração ativa e desativa o tamanho personalizado do divisor.

source: This settings turns on and off the multiple divider line.
ar: هذه إعدادات تشغيل وإيقاف متعددة مقسم خط.
bn_bd: এই সেটিংস একাধিক বিভাজক লাইন চালু এবং বন্ধ করে।
de_at: Diese Einstellungen aktiviert und deaktiviert die mehrere Trennlinie.
es_es: Esta configuración se enciende y se apaga a los múltiples divisor de línea.
fr_fr: Ce réglage s'allume et s'éteint le plusieurs ligne de séparation.
nl_nl: Deze instellingen aan en uit zet de meerdere scheidingslijn.
pt_br: Esta configuração ativa e desativa a linha divisória múltipla.

source: this site
ar: هذا الموقع
bn_bd: এই সাইট
de_at: diese Seite
es_es: este sitio
fr_fr: ce site
nl_nl: deze site
pt_br: esse site

source: This will adjust the color of the 1px divider line.
ar: هذا ضبط لون 1px مقسم خط.
bn_bd: এটি 1 পিক্সেলের বিভাজক রেখার রং সংশোধন করবে।
de_at: Dies stellt die Farbe des 1px Trennlinie.
es_es: Esto ajustará el color de la 1px divisor de línea.
fr_fr: Cela permettra d'ajuster la couleur de l'1px ligne de séparation.
nl_nl: Dit zal pas de kleur van de 1px scheidingslijn.
pt_br: Isso ajustará a cor da linha divisória de 1px.

source: This will change the label of the module in the builder for easy identification.
ar: سيؤدي ذلك إلى تغيير تسمية وحدة في البناء لسهولة تحديد.
bn_bd: এটি সহজে সনাক্তকরণের জন্য নির্মাতার মডিউলটির লেবেল পরিবর্তন করবে।
de_at: Dies wird sich ändern, das label des Moduls im generator zur einfachen Identifizierung.
es_es: Esto va a cambiar la etiqueta del módulo en el constructor para una fácil identificación.
fr_fr: Cela va changer l'étiquette du module dans le constructeur pour une identification facile.
nl_nl: Dit zal veranderen op het etiket van de module in de opbouwfunctie voor eenvoudige identificatie.
pt_br: Isso alterará a etiqueta do módulo no construtor para facilitar a identificação.

source: Time
ar: الوقت
bn_bd: সময়
de_at: Zeit
es_es: Tiempo
fr_fr: Le temps
nl_nl: Tijd
pt_br: Tempo

source: Time Background
ar: وقت الخلفية
bn_bd: টাইম ব্যাকগ্রাউন্ড
es_es: Tiempo De Fondo
fr_fr: Le Temps D'Arrière-Plan
nl_nl: Tijd Achtergrond
pt_br: Fundo de tempo

source: Time Box Shadow
ar: وقت مربع الظل
bn_bd: টাইম বক্স ছায়া
de_at: Zeit-Box-Shadow
es_es: Cuadro De Tiempo De Sombra
fr_fr: Box-Shadow
nl_nl: Tijd Vak Schaduw
pt_br: Sombra da caixa de tempo

source: Time Margin
ar: الوقت الهامش
bn_bd: টাইম মার্জিন
de_at: Marge
es_es: Margen De Tiempo
fr_fr: La Marge En Temps
nl_nl: Tijd Marge
pt_br: Margem de tempo

source: Time Padding
ar: وقت الحشو
bn_bd: টাইম প্যাডিং
de_at: Zeit Polsterung
es_es: Tiempo De Relleno
fr_fr: Le Temps De Remplissage
nl_nl: Tijd Padding
pt_br: Preenchimento de tempo

source: Time Prefix
ar: الوقت البادئة
bn_bd: সময় উপসর্গ
de_at: Zeit Präfix
es_es: Tiempo De Prefijo
fr_fr: Temps Préfixe
nl_nl: Tijd Voorvoegsel
pt_br: Prefixo de hora

source: Time Prefix Text
ar: الوقت البادئة النص
bn_bd: সময় উপসর্গ পাঠ্য
de_at: Zeit Prefix-Text
es_es: Momento De Texto Prefijo De
fr_fr: Temps Préfixe Texte
nl_nl: Tijd Voorvoegsel Tekst
pt_br: Texto do prefixo de hora

source: Time Separator
ar: فاصل الوقت
bn_bd: সময় বিভাজক
de_at: Zeit-Trennzeichen
es_es: Separador De Hora
fr_fr: Séparateur De Temps
nl_nl: Tijdscheidingteken
pt_br: Separador de Tempo

source: Time Suffix
ar: مرة لاحقة
bn_bd: সময়ের প্রত্যয়
de_at: Zeit Suffix
es_es: Tiempo Sufijo
fr_fr: Temps Suffixe
nl_nl: Tijd Achtervoegsel
pt_br: Sufixo de hora

source: Time Suffix Text
ar: الوقت لاحقة النص
bn_bd: সময় প্রত্যয় টেক্সট
de_at: Zeit Suffix Text
es_es: Tiempo Sufijo De Texto
fr_fr: Temps Suffixe De Texte
nl_nl: Tijd Achtervoegsel Tekst
pt_br: Texto do sufixo de hora

source: Time Suffix Text (Singular)
ar: الوقت لاحقة النص (المفرد)
bn_bd: সময় প্রত্যয় টেক্সট (একবচন)
de_at: Zeit Suffix Text (Singular)
es_es: Tiempo Sufijo De Texto (En Singular)
fr_fr: Temps Suffixe De Texte (Au Singulier)
nl_nl: Tijd Achtervoegsel Tekst (Enkelvoud)
pt_br: Texto do sufixo de tempo (singular)

source: Time Text
ar: الوقت نص
bn_bd: সময় পাঠ্য
de_at: Zeit-Text
es_es: Texto En Tiempo
fr_fr: Texte En Temps
nl_nl: Tijd Tekst
pt_br: Texto de hora

source: Time Text Tag
ar: الوقت نص الوسم
bn_bd: টাইম টেক্সট ট্যাগ
de_at: Zeit-Text-Tag
es_es: Tiempo De Etiquetas De Texto
fr_fr: Temps Balise De Texte
nl_nl: Tijd Tekst Label
pt_br: Etiqueta de texto de hora

source: Time Text Width
ar: وقت عرض النص
bn_bd: সময় টেক্সট প্রস্থ
de_at: Mal Der Breite Des Textes
es_es: El Tiempo El Ancho De Texto
fr_fr: Fois La Largeur Du Texte
nl_nl: Tijd Tekst Breedte
pt_br: Largura do texto de hora

source: Title
ar: العنوان
bn_bd: শিরোনাম
de_at: Titel
es_es: Título
fr_fr: Titre
nl_nl: Titel
pt_br: Título

source: Title Background
ar: العنوان الخلفية
bn_bd: শিরোনাম ব্যাকগ্রাউন্ড
de_at: Titel Hintergrund
es_es: Título De Fondo
fr_fr: Arrière-Plan Du Titre
nl_nl: Titel Achtergrond
pt_br: Plano de fundo do título

source: Title Box Shadow
ar: عنوان مربع الظل
bn_bd: টাইটেল বক্স শ্যাডো
de_at: Titel Shadow Box
es_es: Cuadro Título De La Sombra
fr_fr: Titre De La Boîte De L'Ombre
nl_nl: Vak Titel Schaduw
pt_br: Sombra da caixa de título

source: Title Icon
ar: العنوان الرمز
bn_bd: শিরোনাম আইকন
de_at: Titel-Symbol
es_es: El Título De Icono
fr_fr: Icône De Titre
nl_nl: Titel Pictogram
pt_br: Ícone de título

source: Title Icon Color
ar: العنوان رمز اللون
bn_bd: শিরোনাম আইকন রঙ
de_at: Titel-Farbe-Symbol
es_es: El Título De Icono De Color
fr_fr: Titre De La Couleur De L'Icône
nl_nl: Titel Pictogram Kleur
pt_br: Cor do ícone do título

source: Title Icon Margin
ar: العنوان رمز الهامش
bn_bd: শিরোনাম আইকন মার্জিন
de_at: Titel-Symbol Marge
es_es: El Título De Icono De Margen
fr_fr: Icône De Titre De La Marge
nl_nl: Titel Pictogram Marge
pt_br: Margem do ícone do título

source: Title Icon Padding
ar: العنوان رمز الحشو
bn_bd: শিরোনাম আইকন প্যাডিং
de_at: Titel-Symbol Polsterung
es_es: El Título De Icono De Relleno
fr_fr: Icône De Titre De Rembourrage
nl_nl: Titel Pictogram Padding
pt_br: Preenchimento do ícone do título
