Repository: WordPressBugBounty/plugins-squad-modules-for-divi
Catalog: squad-modules-for-divi/languages/squad-modules-for-divi-*.po
Languages: ar, bn_bd, de_at, es_es, fr_fr, nl_nl, pt_br

source: Assign any number of CSS Classes to the element, separated by spaces, which can be used to assign custom CSS styles from within your child theme or from within Divi's custom CSS inputs.
ar: تعيين أي عدد من الطبقات CSS إلى عنصر مفصولة بمسافات ، والتي يمكن استخدامها لتخصيص الأنماط CSS مخصص من داخل طفلك الموضوع أو من داخل ديفي مخصص CSS المدخلات.
bn_bd: এলিমেন্টে স্পেস দ্বারা পৃথক করে বিভিন্ন CSS ক্লাস নির্ধারণ করুন যা আপনি চাইলে চাইলে চাইলে আপনার চাইল্ড থিম থেকে বা ডিভির কাস্টম CSS ইনপুট থেকে কাস্টম CSS স্টাইল নির্ধারণ করতে ব্যবহার করা যাবে।
de_at: Weisen Sie eine beliebige Anzahl von CSS-Klassen zu dem element, getrennt durch Leerzeichen, die verwendet werden können, weisen Sie benutzerdefinierte CSS-Stile in Ihrem-Kind-Thema oder innerhalb von Divi benutzerdefinierte CSS-Eingänge.
es_es: Asignar cualquier número de Clases CSS a los elementos, separados por espacios, que pueden ser utilizados para asignar estilos CSS personalizados desde dentro de su niño o el tema desde dentro de Divi del CSS personalizado entradas.
fr_fr: Attribuer un nombre quelconque de Classes CSS de l'élément, séparés par des espaces, qui peut être utilisé pour assigner des styles CSS de votre thème enfant ou de l'intérieur de Divi du CSS personnalisé entrées.
nl_nl: Wijs een aantal CSS-Klassen gebruikt om het element, gescheiden door spaties, die kan worden gebruikt voor het toewijzen van aangepaste CSS-stijlen binnen uw kind thema of vanuit Divi ' s aangepaste CSS-ingangen.
pt_br: Atribua qualquer número de classes CSS ao elemento, separadas por espaços, que podem ser usadas para atribuir estilos CSS personalizados de dentro do seu tema filho ou de dentro das entradas CSS personalizadas do Divi.

source: Author
ar: الكاتب
bn_bd: অথর
de_at: Autor
es_es: Autor
fr_fr: Auteur
nl_nl: Auteur
pt_br: Autor

source: Author archive for
ar: أرشيف الكاتب
bn_bd: জন্য লেখক সংরক্ষণাগার
de_at: Autor-Archiv für
es_es: Archivo del autor para
fr_fr: Archive de l'auteur pour
nl_nl: Auteur archief voor
pt_br: Arquivo do autor para

source: Author Avatar
ar: المؤلف الرمزية
bn_bd: লেখক অবতার
de_at: Autor Avatar
es_es: Autor Avatar
fr_fr: Auteur Avatar
nl_nl: Auteur Avatar
pt_br: Avatar do autor

source: Author Name Type
ar: اسم المؤلف نوع
bn_bd: লেখকের নামের ধরন
de_at: Der Name Des Autors Typ
es_es: El Nombre Del Autor Tipo De
fr_fr: Tapez Le Nom De L'Auteur
nl_nl: De Naam Van De Auteur Van Het Type
pt_br: Tipo de nome do autor

source: Avatar Image Size
ar: الصورة الرمزية الحجم
bn_bd: অবতার ছবির আকার
de_at: Avatar-Image-Größe
es_es: Avatar Tamaño De La Imagen
fr_fr: Avatar Taille De L'Image
nl_nl: Avatar Afbeelding Formaat
pt_br: Tamanho da imagem do avatar

source: Average time is 8 copies per second.
ar: متوسط الوقت هو 8 نسخ في الثانية.
bn_bd: গড় সময় প্রতি সেকেন্ডে ৮ কপি।
de_at: Durchschnittliche Zeit ist 8 Kopien pro Sekunde.
es_es: El tiempo promedio es de 8 ejemplares por segundo.
fr_fr: Délai moyen est de 8 exemplaires par seconde.
nl_nl: Gemiddelde tijd is 8 exemplaren per seconde.
pt_br: O tempo médio é de 8 cópias por segundo.

source: Back
ar: مرة أخرى
bn_bd: পিছনে
de_at: Zurück
es_es: De vuelta
fr_fr: De retour
nl_nl: Terug
pt_br: Voltar

source: Back Body Heading Text
ar: تعود الجسم نص العنوان
bn_bd: পিছনের অংশের শিরোনাম টেক্সট
de_at: Zurück Körper Überschrift Text
es_es: De Nuevo El Cuerpo De Texto De Los Títulos
fr_fr: De Retour Corps De Texte D'En-Tête
nl_nl: Terug Lichaam Kop Tekst
pt_br: Texto do título do corpo traseiro

source: Back Body Text
ar: تعود الجسم النص
bn_bd: ব্যাক বডি টেক্সট
es_es: De Nuevo El Texto Del Cuerpo
fr_fr: De Retour Du Corps De Texte
nl_nl: Terug Body Tekst
pt_br: Voltar corpo do texto

source: Back Button
ar: زر العودة
bn_bd: ব্যাক বাটন
de_at: Zurück-Taste
es_es: Botón Atrás
fr_fr: Bouton De Retour
nl_nl: Terug Knop
pt_br: Botão voltar

source: Back Wrapper
ar: مرة أخرى المجمع
bn_bd: পিছনে মোড়ানো
de_at: Zurück Wrapper
es_es: De Nuevo Contenedor
fr_fr: De Retour Wrapper
nl_nl: Terug Wrapper
pt_br: Invólucro traseiro

source: Background
ar: الخلفية
bn_bd: ব্যাকগ্রাউন্ড
de_at: Hintergrund
es_es: De fondo
fr_fr: Arrière-plan
nl_nl: Achtergrond
pt_br: Fundo

source: Before
ar: قبل
bn_bd: পূর্বে
de_at: Bevor
es_es: Antes de
fr_fr: Avant
nl_nl: Voor
pt_br: Antes

source: Before After Image Slider
ar: قبل وبعد صورة المتزلج
bn_bd: বিফোর আফটার ইমেজ স্লাইডার
de_at: Bevor Nach Bild Slider
es_es: Antes De Después De La Imagen De Control Deslizante
fr_fr: Avant Après Curseur Sur L'Image
nl_nl: Voor Na Image Slider
pt_br: Antes Depois do controle deslizante de imagem

source: Before After Image Sliders
ar: قبل بعد المتزلجون صورة
bn_bd: বিফোর আফটার ইমেজ স্লাইডারসমূহ
de_at: Bevor Nach Bild Slider
es_es: Después De La Imagen Antes De Deslizadores
fr_fr: Avant Après Curseurs Image
nl_nl: Voor Na Image Sliders
pt_br: Antes depois dos controles deslizantes de imagem

source: Before Background
ar: قبل أن الخلفية
bn_bd: বিফর ব্যাকগ্রাউন্ড
de_at: Vor Dem Hintergrund
es_es: Antes De Fondo
fr_fr: Avant D'Arrière-Plan
nl_nl: Voordat Achtergrond
pt_br: Antes do fundo

source: Before Box Shadow
ar: قبل مربع الظل
bn_bd: বিফর বাক্স শ্যাডো
de_at: Bevor Box-Shadow
es_es: Antes De La Caja De Sombra
fr_fr: Avant De Zone D'Ombre
nl_nl: Voordat Vak Schaduw
pt_br: Antes da sombra da caixa

source: Before Image Filter
ar: قبل تصفية الصورة
bn_bd: বিফোর ইমেজ ফিল্টার
es_es: Antes De Filtro De Imagen
fr_fr: Avant De Filtre D'Image
nl_nl: Voordat Afbeelding Filter
pt_br: Antes do filtro de imagem

source: Before Label
ar: قبل التسمية
bn_bd: বিফোর লেবেল
de_at: Bevor Label
es_es: Antes De La Etiqueta
fr_fr: Avant D'Étiquette
nl_nl: Voordat Label
pt_br: Antes da etiqueta

source: Before Label Text
ar: قبل نص التسمية
bn_bd: বিফোর লেবেল টেক্সট
de_at: Bevor Label Text
es_es: Antes De Que El Texto De La Etiqueta
fr_fr: Avant Le Texte De L'Étiquette
nl_nl: Voordat De Tekst Label
pt_br: Antes do texto da etiqueta

source: Before Margin
ar: قبل الهامش
bn_bd: মার্জিনের আগে
de_at: Vor Marge
es_es: Antes De Margen
fr_fr: Avant De Marge
nl_nl: Voordat Marge
pt_br: Antes da margem

source: Before Padding
ar: قبل الحشو
bn_bd: প্যাডিং আগে
de_at: Vor Polsterung
es_es: Antes De Relleno
fr_fr: Avant De Rembourrage
nl_nl: Voordat Padding
pt_br: Antes do preenchimento

source: Before Text
ar: قبل النص
bn_bd: আগের পাঠ্য
de_at: Vor Text
es_es: Antes Del Texto
fr_fr: Avant Le Texte
nl_nl: Voordat Tekst
pt_br: Antes do texto

source: Block
ar: كتلة
bn_bd: ব্লক
es_es: Bloque
fr_fr: Bloc
nl_nl: Blok
pt_br: Bloquear

source: Body
ar: الجسم
bn_bd: বডি
de_at: Körper
es_es: Cuerpo
fr_fr: Corps
pt_br: Corpo

source: Body Margin
ar: الجسم الهامش
bn_bd: বডি মার্জিন
de_at: Körper-Marge
es_es: Cuerpo Margen
fr_fr: Le Corps De La Marge
nl_nl: Lichaam Marge
pt_br: Margem Corporal

source: Body Order
ar: الجسم من أجل
bn_bd: বডি অর্ডার
de_at: Körper, Um
es_es: Cuerpo Del Orden
fr_fr: Corps De L'Ordre
nl_nl: Lichaam Om
pt_br: Ordem Corporal

source: Body Padding
ar: الجسم الحشو
bn_bd: বডি প্যাডিং
de_at: Körper-Polsterung
es_es: El Acolchado Del Cuerpo
fr_fr: Corps De Rembourrage
pt_br: Preenchimento corporal

source: Border Radius
ar: دائرة نصف قطرها الحدود
bn_bd: সীমানা ব্যাসার্ধ
es_es: Radio Frontera
fr_fr: Rayon Des Frontières
pt_br: Raio da Borda

source: Bottom
ar: أسفل
bn_bd: নীচে
de_at: Unten
es_es: Parte inferior
fr_fr: Bas
nl_nl: Onderkant
pt_br: Fundo

source: Breadcrumbs
ar: فتات الخبز
bn_bd: ব্রেডক্রাম্বস
es_es: Pan rallado
fr_fr: De la chapelure
nl_nl: Paneermeel
pt_br: Migalhas de pão

source: Business Day
ar: يوم عمل
bn_bd: ব্যবসা দিন
es_es: Día Hábil
fr_fr: Jour Ouvrable
nl_nl: Werkdag
pt_br: Dia de negócios

source: Business Days
ar: أيام عمل
bn_bd: ব্যবসা দিনসমূহ
de_at: Business Tage
es_es: Los Días Hábiles
fr_fr: Jours Ouvrables
nl_nl: Werkdagen
pt_br: Dias úteis

source: Business Hours
ar: ساعات العمل
bn_bd: ব্যবসা সময়সমূহ
de_at: Geschäftszeiten
es_es: Horario Comercial
fr_fr: Heures D'Affaires
nl_nl: Openingstijden
pt_br: Horário comercial

source: Button
ar: زر
bn_bd: বাটন
de_at: Taste
es_es: Botón
fr_fr: Bouton
nl_nl: Knop
pt_br: Botão

source: Button Alignment
ar: زر المحاذاة
bn_bd: বাটন এলাইনমেন্ট
de_at: Taste Ausrichtung
es_es: Botón De Alineación
fr_fr: Bouton D'Alignement
nl_nl: Knop Uitlijnen
pt_br: Alinhamento de botões

source: Button Box Shadow
ar: زر مربع الظل
bn_bd: বাটন বক্স শাডো
es_es: Botón De La Caja De Sombra
fr_fr: Bouton De Zone D'Ombre
pt_br: Sombra da caixa de botões

source: Button Element
ar: زر عنصر
bn_bd: বোতাম উপাদান
es_es: Elemento De Botón
fr_fr: Élément De Bouton
nl_nl: Knop Element
pt_br: Elemento de botão

source: Button Elements Alignment
ar: زر محاذاة العناصر
bn_bd: বোতাম উপাদান প্রান্তিককরণ
de_at: Button-Elemente Ausrichtung
es_es: Botón De Elementos De Alineación
fr_fr: Bouton D'Éléments D'Alignement
nl_nl: Knop Elementen Uitlijnen
pt_br: Alinhamento de elementos de botão

source: Button Height
ar: ارتفاع زر
bn_bd: বাটনের উচ্চতা
de_at: Button-Höhe
es_es: Altura Del Botón
fr_fr: Bouton De Hauteur
nl_nl: Toets Hoogte
pt_br: Altura do botão

source: Button Icon Type
ar: زر رمز نوع
bn_bd: বাটন আইকন প্রকার
de_at: Button-Icon-Typ
es_es: Icono De Botón Tipo
fr_fr: Icône De Bouton De Type De
nl_nl: Pictogram Van De Knop Type
pt_br: Tipo de ícone de botão

source: Button Link Target
ar: زر الرابط
bn_bd: বোতাম লিঙ্ক টার্গেট
es_es: Botón De Enlace De Destino
fr_fr: Bouton Cible Du Lien
nl_nl: Knop Doel Van Koppeling
pt_br: Alvo do link do botão

source: Button Link URL
ar: زر الرابط URL
bn_bd: বোতাম লিঙ্ক URL
es_es: Botón de Enlace URL
fr_fr: Bouton de Lien URL
nl_nl: Knop Link van de URL
pt_br: URL do link do botão

source: Button Margin
ar: زر الهامش
bn_bd: বাটন মার্জিন
es_es: Botón De Margen
fr_fr: Bouton De La Marge
nl_nl: Knop Marge
pt_br: Margem do botão

source: Button Order
ar: زر أمر
bn_bd: বোতাম অর্ডার
de_at: Taste, Um
es_es: Botón De Orden
fr_fr: Bouton De Commande
nl_nl: De Knop Om
pt_br: Ordem dos botões

source: Button Padding
ar: زر الحشو
bn_bd: বাটন প্যাডিং
de_at: Taste Polsterung
es_es: Botón De Relleno
fr_fr: Bouton De Rembourrage
nl_nl: Knop Padding
pt_br: Preenchimento de botão

source: Button Position
ar: زر الموقف
bn_bd: বাটনের অবস্থান
de_at: Taste Position
es_es: La Posición Del Botón De
fr_fr: Position Du Bouton
nl_nl: - Knop Plaats
pt_br: Posição do botão

source: Button Text
ar: نص الزر
bn_bd: বাটন টেক্সট
es_es: Texto Del Botón
fr_fr: Texte Du Bouton
nl_nl: Knoptekst
pt_br: Botão de texto

source: Button Width
ar: زر العرض
bn_bd: বাটন প্রস্থ
de_at: Button-Breite
es_es: El Ancho De Botón
fr_fr: Bouton De Largeur
nl_nl: Knop Breedte
pt_br: Largura do botão

source: Buttons Alignment
ar: أزرار المحاذاة
bn_bd: বাটনের সারিবদ্ধতা
de_at: Tasten Ausrichtung
es_es: Botones De Alineación
fr_fr: Les Boutons D'Alignement
nl_nl: Knoppen Uitlijning
pt_br: Alinhamento de botões

source: By default, button icon to always be displayed. If you would like button icon are displayed on hover, then you can enable this option.
ar: بشكل افتراضي, زر أيقونة أن تكون دائما عرضه. إذا كنت ترغب في زر رمز يتم عرضها على التحويم ، ثم يمكنك تمكين هذا الخيار.
bn_bd: ডিফল্টরূপে, বোতাম আইকন সর্বদা প্রদর্শিত হবে। আপনি যদি চান বোতাম আইকন হোভারে প্রদর্শিত হয়, তাহলে আপনি এই বিকল্পটি সক্ষম করতে পারেন।
de_at: Durch Standard, Schaltfläche Symbol immer angezeigt werden. Wenn Sie würde like-button-icon angezeigt werden schweben, dann können Sie diese option aktivieren.
es_es: Por defecto, el icono del botón que aparecerá siempre. Si desea botón icono se muestra en hover, a continuación, puede habilitar esta opción.
fr_fr: Par défaut, le bouton icône pour toujours affiché. Si vous souhaitez icône du bouton sont affichés sur le vol stationnaire, vous pouvez activer cette option.
nl_nl: Standaard pictogram van de knop om altijd worden weergegeven. Als u wilt button-pictogram worden weergegeven op beweeg, dan kunt u deze optie inschakelen.
pt_br: Por padrão, o ícone do botão sempre será exibido. Se desejar que o ícone do botão seja exibido ao passar o mouse, você pode ativar esta opção.

source: By default, icon and text are both move on hover. If you would like button icon move on hover, then you can enable this option.
ar: بشكل افتراضي ، رمز النص على حد سواء نقل على التحويم. إذا كنت ترغب في زر أيقونة الانتقال تحوم, ثم يمكنك تمكين هذا الخيار.
bn_bd: ডিফল্টরূপে, আইকন এবং পাঠ্য উভয়ই হোভারে চলে যায়। আপনি যদি বোতাম আইকন হোভারে সরাতে চান, তাহলে আপনি এই বিকল্পটি সক্ষম করতে পারেন।
de_at: Durch Standard, Symbol und text werden beide bewegen sich auf hover. Wenn Sie würde like-button-Symbol, bewegen auf zu schweben, dann können Sie diese option aktivieren.
es_es: Por defecto, el icono y el texto son ambos se mueven en hover. Si desea icono del botón mover en hover, a continuación, puede habilitar esta opción.
fr_fr: Par défaut, l'icône et le texte sont tous les deux se déplacent sur le vol stationnaire. Si vous souhaitez icône du bouton déplacer sur le vol stationnaire, vous pouvez activer cette option.
nl_nl: Standaard pictogram en tekst zijn zowel op beweeg. Als u wilt knop pictogram verplaatsen op beweeg, dan kunt u deze optie inschakelen.
pt_br: Por padrão, o ícone e o texto são movidos ao passar o mouse. Se desejar que o ícone do botão se mova ao passar o mouse, você pode ativar esta opção.

source: By default, icon and text are both move on hover. If you would like post element icon move on hover, then you can enable this option.
ar: بشكل افتراضي ، رمز النص على حد سواء نقل على التحويم. إذا كنت ترغب في وظيفة رمز عنصر الانتقال تحوم, ثم يمكنك تمكين هذا الخيار.
bn_bd: বাই ডিফল্ট, আইকন এবং পাঠ্যউভয়ই হোভারে চলেছে. আপনি যদি চান পোস্টউপাদান আইকন হোভারে চলে যায়, তারপরে আপনি এই বিকল্পটি সক্ষম করতে পারেন.
de_at: Durch Standard, Symbol und text werden beide bewegen sich auf hover. Wenn Sie möchten, posten, element Symbol, bewegen auf zu schweben, dann können Sie diese option aktivieren.
es_es: Por defecto, el icono y el texto son ambos se mueven en hover. Si desea publicar elemento icono de mover en hover, a continuación, puede habilitar esta opción.
fr_fr: Par défaut, l'icône et le texte sont tous les deux se déplacent sur le vol stationnaire. Si vous souhaitez poster élément icône déplacer sur le vol stationnaire, vous pouvez activer cette option.
nl_nl: Standaard pictogram en tekst zijn zowel op beweeg. Als u wilt post element pictogram verplaatsen op beweeg, dan kunt u deze optie inschakelen.
pt_br: Por padrão, o ícone e o texto são movidos ao passar o mouse. Se desejar que o ícone do elemento de postagem se mova ao passar o mouse, você pode ativar esta opção.

source: By default, post element icon to always be displayed. If you would like post element icon are displayed on hover, then you can enable this option.
ar: افتراضي آخر رمز عنصر أن تكون دائما عرضه. إذا كنت ترغب في وظيفة رمز عنصر يتم عرضها على التحويم ، ثم يمكنك تمكين هذا الخيار.
bn_bd: বাই ডিফল্ট, পোস্টসর্বদা প্রদর্শিত হতে উপাদান আইকন. আপনি যদি চান পোস্টউপাদান আইকনটি হোভারে প্রদর্শিত হয়, তারপরে আপনি এই বিকল্পটি সক্ষম করতে পারেন.
de_at: By default, post-element-Symbol immer angezeigt werden. Wenn Sie möchten, posten, element Symbol angezeigt schweben, dann können Sie diese option aktivieren.
es_es: De forma predeterminada, post elemento icono para estar siempre a la muestra. Si desea publicar elemento icono se muestra en hover, a continuación, puede habilitar esta opción.
fr_fr: Par défaut, post élément icône est affichée en permanence. Si vous souhaitez poster élément icône sont affichés sur le vol stationnaire, vous pouvez activer cette option.
nl_nl: Standaard post element pictogram om altijd worden weergegeven. Als u wilt post element pictogram worden weergegeven op beweeg, dan kunt u deze optie inschakelen.
pt_br: Por padrão, o ícone do elemento post sempre será exibido. Se desejar que o ícone do elemento de postagem seja exibido ao passar o mouse, você pode ativar esta opção.

source: By default, post title icon on hover be displayed. If you would like post title icon is displayed all time, then you can enable this option.
ar: بشكل افتراضي, عنوان آخر رمز تحوم على أن يتم عرضها. إذا كنت ترغب في عنوان آخر يتم عرض رمز كل وقت ، ثم يمكنك تمكين هذا الخيار.
bn_bd: বাই ডিফল্ট, পোস্টহোভারের শিরোনাম আইকন প্রদর্শিত হবে. আপনি যদি চান পোস্ট-শিরোনাম আইকনটি সর্বদা প্রদর্শিত হয়, তারপরে আপনি এই বিকল্পটি সক্ষম করতে পারেন.
de_at: Standardmäßig ist post-Titel-Symbol auf hover angezeigt werden. Wenn Sie möchten, post-Titel-Symbol, wird angezeigt, alle Zeit, dann können Sie diese option aktivieren.
es_es: Por defecto, el título del post icono en pase de ser mostrado. Si a usted le gusta el título del post se muestra el icono de todos los tiempos, a continuación, puede habilitar esta opción.
fr_fr: Par défaut, le titre du post icône sur le vol stationnaire être affiché. Si vous souhaitez titre du post icône est affichée tout le temps, alors vous pouvez activer cette option.
nl_nl: Standaard post titel pictogram op beweeg worden weergegeven. Als u wilt de post titel pictogram wordt weergegeven, alle tijd, dan kunt u deze optie inschakelen.
pt_br: Por padrão, o ícone do título da postagem ao passar o mouse é exibido. Se desejar que o ícone do título da postagem seja exibido o tempo todo, você pode ativar esta opção.

source: By default, Separator to always be displayed not as icon. If you would like use icon for separator, then you can enable this option.
ar: بشكل افتراضي, فاصل دائما يتم عرض لا رمز. إذا كنت ترغب في استخدام رمز فاصل ثم يمكنك تمكين هذا الخيار.
bn_bd: ডিফল্টরূপে, সেপারেটর সবসময় আইকন হিসাবে প্রদর্শিত হবে না। আপনি যদি সেপারেটরের জন্য আইকন ব্যবহার করতে চান, তাহলে আপনি এই বিকল্পটি সক্রিয় করতে পারেন।
de_at: Standardmäßig Trennzeichen immer angezeigt, nicht als Symbol. Wenn Sie möchten, verwenden Sie das Symbol für Trennzeichen, dann können Sie diese option aktivieren.
es_es: De forma predeterminada, Separador de siempre mostrarse no como icono. Si desea utilizar el icono para el separador, a continuación, puede habilitar esta opción.
fr_fr: Par défaut, le Séparateur à être toujours affiché non pas comme icône. Si vous souhaitez utiliser l'icône de séparateur, vous pouvez activer cette option.
nl_nl: Standaard Scheidingsteken u moet altijd worden niet weergegeven als pictogram. Indien u gebruik wenst te maken van het pictogram voor separator, dan kunt u deze optie inschakelen.
pt_br: Por padrão, o Separador sempre é exibido, não como um ícone. Se desejar usar o ícone como separador, você pode ativar esta opção.

source: By default, the button element will be get default width. If you would like resize the button, then you can enable this option.
ar: افتراضي الزر عنصر سوف يكون الحصول على العرض الافتراضي. إذا كنت ترغب في تغيير حجم الزر, ثم يمكنك تمكين هذا الخيار.
bn_bd: ডিফল্টরূপে, বোতাম উপাদানটি ডিফল্ট প্রস্থ পাবে। আপনি যদি বোতামটির আকার পরিবর্তন করতে চান, তাহলে আপনি এই বিকল্পটি সক্রিয় করতে পারেন।
de_at: Standardmäßig ist das button-element ist, erhalten Sie das Standard-Breite. Wenn Sie möchten, ändern der Größe der Schaltfläche, dann können Sie diese option aktivieren.
es_es: De forma predeterminada, el elemento de botón será obtener el ancho predeterminado. Si desea cambiar el tamaño del botón, a continuación, puede habilitar esta opción.
fr_fr: Par défaut, le bouton de l'élément sera d'obtenir la largeur par défaut. Si vous souhaitez redimensionner le bouton, vous pouvez activer cette option.
nl_nl: Standaard de knop element zal worden standaard breedte. Als u wilt de grootte van de knop, dan kunt u deze optie inschakelen.
pt_br: Por padrão, o elemento do botão terá a largura padrão. Se desejar redimensionar o botão, você pode ativar esta opção.

source: By default, the separator element will be get default width. If you would like resize the separator, then you can enable this option.
ar: افتراضي عنصر فاصل سوف يكون الحصول على العرض الافتراضي. إذا كنت ترغب في تغيير حجم فاصل ثم يمكنك تمكين هذا الخيار.
bn_bd: ডিফল্টভাবে, সেপারেটর উপাদানটি ডিফল্ট প্রস্থ পাবে। আপনি যদি সেপারেটরের প্রস্থ পুনরায় আকার দিতে চান তবে আপনি এই বিকল্পটি সক্ষম করতে পারেন।
de_at: Standardmäßig wird der separator element ist, erhalten Sie das Standard-Breite. Wenn Sie möchten, dass die Größe der Trennzeichen, dann können Sie diese option aktivieren.
es_es: De forma predeterminada, el separador de elemento se obtiene el ancho predeterminado. Si desea cambiar el tamaño del separador, a continuación, puede habilitar esta opción.
fr_fr: Par défaut, le séparateur d'élément sera d'obtenir la largeur par défaut. Si vous souhaitez redimensionner le séparateur, vous pouvez activer cette option.
nl_nl: Standaard wordt de afscheider element zal worden standaard breedte. Als u wilt de grootte van de afscheider, dan kunt u deze optie inschakelen.
pt_br: Por padrão, o elemento separador terá largura padrão. Se desejar redimensionar o separador, você pode ativar esta opção.

source: Canvas
ar: قماش
bn_bd: ক্যানভাস
de_at: Leinwand
es_es: Lienzo
fr_fr: Toile
pt_br: Tela

source: Categories
ar: فئات
bn_bd: বিভাগসমূহ
de_at: Kategorien
es_es: Categorías
fr_fr: Catégories
nl_nl: Categorieën
pt_br: Categorias

source: Categories Separator
ar: فئات فاصل
bn_bd: বিভাগ বিভাজক
de_at: Kategorien Separator
es_es: Categorías De Separador De
fr_fr: Catégories Séparateur
nl_nl: Categorieën Separator
pt_br: Separador de categorias

source: Category
ar: الفئة
bn_bd: ক্যাটাগরি
de_at: Kategorie
es_es: Categoría
fr_fr: Catégorie
nl_nl: Categorie
pt_br: Categoria

source: Center
ar: مركز
bn_bd: সেন্টার
es_es: Centro de
fr_fr: Centre
nl_nl: Midden
pt_br: Centro

source: Change API Key
ar: تغيير مفتاح API
bn_bd: API কী পরিবর্তন করুন
de_at: Ändern der API-Schlüssel
es_es: Cambio de Clave de API
fr_fr: Changement de la Clé API
nl_nl: API-Sleutel wijzigen
pt_br: Alterar chave de API

source: Checkbox & Radio Active Color
ar: مربع & راديو اللون النشط
bn_bd: চেকবক্স এবং রেডিও সক্রিয় রঙ
de_at: Checkbox Und Radio-Aktive Farbe
es_es: Checkbox Y Radio Activo De Color
fr_fr: Checkbox Et Radio Active De La Couleur
nl_nl: Checkbox En Radio Actieve Kleur
pt_br: Caixa de seleção e cor ativa do rádio

source: Checkbox & Radio Field Size
ar: مربع & راديو حجم الحقل
bn_bd: চেকবক্স এবং রেডিও ক্ষেত্রের আকার
de_at: Checkbox Und Radio-Bereich-Größe
es_es: Checkbox Y Radio De Tamaño De Campo
fr_fr: Checkbox Et Radio De La Taille Des Champs
nl_nl: Checkbox En Radio In Het Veld Grootte
pt_br: Caixa de seleção e tamanho do campo de rádio

source: Choose a author name type to display for current post.
ar: اختيار اسم المؤلف نوع العرض الحالية بعد.
bn_bd: বর্তমান পোস্টের জন্য প্রদর্শনের জন্য একটি লেখকের নামের ধরন চয়ন করুন।
de_at: Wählen Sie eine Autor-name geben Sie zur Anzeige für die aktuelle post.
es_es: Elegir un nombre de autor tipo de pantalla para el puesto actual.
fr_fr: Choisissez un nom d'auteur, type d'affichage pour le poste actuel.
nl_nl: Kies een naam van de auteur van het type te-display voor huidige post.
pt_br: Escolha um tipo de nome de autor para exibir na postagem atual.

source: Choose a custom field to display for current post.
ar: اختيار حقل مخصص لعرض الحالية بعد.
bn_bd: বর্তমান পোস্টের জন্য প্রদর্শন করার জন্য একটি কাস্টম ক্ষেত্র চয়ন করুন৷
de_at: Wählen Sie ein benutzerdefiniertes Feld für die Anzeige für den aktuellen Eintrag.
es_es: Elija un campo personalizado para mostrar para el puesto actual.
fr_fr: Choisissez un champ personnalisé à afficher pour poste actuel.
nl_nl: Kies een aangepast veld dat u wilt weergeven voor de huidige post.
pt_br: Escolha um campo personalizado para exibir na postagem atual.

source: Choose a custom field to display for the current post.
ar: اختيار حقل مخصص لعرض الحالية بعد.
de_at: Wählen Sie ein benutzerdefiniertes Feld zur Anzeige der aktuellen post.
fr_fr: Choisissez un champ personnalisé à afficher pour le poste actuel.
