Repository: WordPressBugBounty/plugins-squad-modules-for-divi
Catalog: squad-modules-for-divi/languages/squad-modules-for-divi-*.po
Languages: ar, bn_bd, de_at, es_es, fr_fr, nl_nl, pt_br

source: Mask 20
ar: قناع 20
bn_bd: মাস্ক ২০
de_at: Maske 20
es_es: Máscara de 20
fr_fr: Masque 20
nl_nl: Masker 20
pt_br: Máscara 20

source: Mask Shape
ar: شكل قناع
bn_bd: মাস্ক আকৃতি
de_at: Maske Form
es_es: Forma De La Máscara
fr_fr: Forme De Masque
nl_nl: Masker In De Vorm
pt_br: Formato da máscara

source: Mask Shape Height
ar: شكل قناع ارتفاع
bn_bd: মাস্ক আকৃতি উচ্চতা
de_at: Masken-Form-Höhe
es_es: Forma De La Máscara De Altura
fr_fr: Forme De Masque De Hauteur
nl_nl: Masker Vorm Hoogte
pt_br: Altura do formato da máscara

source: Mask Shape Width
ar: شكل قناع العرض
bn_bd: মাস্ক আকৃতি প্রস্থ
de_at: Masken-Form-Breite
es_es: Forma De La Máscara De Ancho
fr_fr: Forme De Masque De Largeur
nl_nl: Masker In De Vorm Breedte
pt_br: Largura do formato da máscara

source: Maybe Later
ar: ربما في وقت لاحق
bn_bd: সম্ভবত পরে
de_at: Vielleicht Später
es_es: Tal Vez Más Tarde
fr_fr: Peut-Être Plus Tard
nl_nl: Misschien Later
pt_br: Talvez mais tarde

source: Media Upload
ar: تحميل وسائل الاعلام
de_at: Medien-Upload
fr_fr: Les Médias Télécharger

source: Message
ar: الرسالة
bn_bd: বার্তা
de_at: Nachricht
es_es: Mensaje
nl_nl: Bericht
pt_br: Mensagem

source: Modified
ar: تعديل
bn_bd: পরিবর্তিত
de_at: Geändert
es_es: Modificado
fr_fr: Modifié
nl_nl: Aangepast
pt_br: Modificado

source: Modified Date
ar: تاريخ التعديل
bn_bd: পরিবর্তিত তারিখ
de_at: Änderungsdatum
es_es: Fecha De Modificación
fr_fr: Date De Modification
nl_nl: Gemodificeerde Datum
pt_br: Data modificada

source: Modules
ar: وحدات
bn_bd: মডিউলস
de_at: Module
es_es: Módulos
fr_fr: Les Modules de
pt_br: Módulos

# Modules dummy content
source: 10AM - 5PM
ar: 10 صباحا - 5 مساء
bn_bd: 10 টা সকাল থেকে 5 টা বিকেল।
pt_br: 10h - 17h

# Modules dummy content
source: After
ar: بعد
bn_bd: পরে
de_at: Nach
es_es: Después de
fr_fr: Après
nl_nl: Na
pt_br: Depois

# Modules dummy content
source: Before
ar: قبل
bn_bd: পূর্বে
de_at: Bevor
es_es: Antes de
fr_fr: Avant
nl_nl: Voor
pt_br: Antes

# Modules dummy content
source: Business Hours
ar: ساعات العمل
bn_bd: ব্যবসা সময়সমূহ
de_at: Geschäftszeiten
es_es: Horario Comercial
fr_fr: Heures D'Affaires
nl_nl: Openingstijden
pt_br: Horário comercial

# Modules dummy content
source: Closed
ar: مغلقة
bn_bd: বন্ধ
de_at: Geschlossen
es_es: Cerrado
fr_fr: Fermé
nl_nl: Gesloten
pt_br: Fechado

# Modules dummy content
source: Comments:
ar: تعليقات:
bn_bd: মন্তব্যসমূহ:
de_at: Kommentare:
es_es: Comentarios:
fr_fr: Commentaires:
nl_nl: Opmerkingen:
pt_br: Comentários:

# Modules dummy content
source: Fri Day
ar: الجمعة يوم
bn_bd: শুক্রবার
de_at: FR Tag
es_es: Viernes Día
fr_fr: Ven Journée
nl_nl: Vrijdag
pt_br: Sexta-feira

# Modules dummy content
source: Goes Here
ar: يذهب هنا
bn_bd: এখানে যায়
de_at: Geht Hier
es_es: Aquí Va
fr_fr: Va Ici
nl_nl: Hier Gaat
pt_br: Vai aqui

# Modules dummy content
source: Home
ar: المنزل
bn_bd: বাড়ি
es_es: Casa
fr_fr: La maison
nl_nl: Thuis

# Modules dummy content
source: Learn More
ar: معرفة المزيد
bn_bd: আরও শিখুন
de_at: Erfahren Sie Mehr
es_es: Aprender Más
fr_fr: En Savoir Plus
nl_nl: Leer meer
pt_br: Saber mais

# Modules dummy content
source: Load More
ar: تحميل المزيد من
bn_bd: লোড মোর
de_at: Laden Sie Mehr
es_es: Carga Más
fr_fr: Charger Plus De
nl_nl: Meer laden
pt_br: Carregue mais

# Modules dummy content
source: minute
ar: دقيقة
bn_bd: মিনিট
es_es: minutos
fr_fr: minutes
nl_nl: minuut
pt_br: minuto

# Modules dummy content
source: minutes
ar: دقائق
bn_bd: মিনিট
de_at: Minuten
es_es: minutos
nl_nl: minuten
pt_br: minutos

# Modules dummy content
source: Mon Day
ar: يوم الاثنين
bn_bd: সোমবার
de_at: Mon Tag
es_es: Lunes Día
fr_fr: Mon Jour
nl_nl: Mon Dag
pt_br: Segunda-feira

# Modules dummy content
source: Next
ar: القادم
bn_bd: পরবর্তী
de_at: Weiter
es_es: Siguiente
fr_fr: Prochaine
nl_nl: Volgende
pt_br: Próximo

# Modules dummy content
source: Older
ar: كبار السن
bn_bd: পুরোনো
de_at: Ältere
es_es: Mayores
fr_fr: Les plus âgés
nl_nl: Ouder
pt_br: Mais velho

# Modules dummy content
source: Read More
ar: قراءة المزيد
bn_bd: আরো পড়ুন
de_at: Lesen Sie Mehr
es_es: Leer Más
fr_fr: Lire Plus
nl_nl: Lees meer
pt_br: Consulte mais informação

# Modules dummy content
source: Reading Time
ar: وقت القراءة
bn_bd: পড়ার সময়
de_at: Lesen Zeit
es_es: El Tiempo De Lectura
fr_fr: Temps De Lecture
nl_nl: Het Lezen Van De Tijd
pt_br: Tempo de leitura

# Modules dummy content
source: Sat Day
ar: جلست اليوم
bn_bd: শনিবার
de_at: Sa Tag
es_es: Se Sentó Día
fr_fr: Sat Jour
nl_nl: Sat Dag
pt_br: Sábado

# Modules dummy content
source: Sun Day
ar: الشمس اليوم
bn_bd: রবিবার
de_at: Sonne, Tag
es_es: Día De Sol
fr_fr: Jour De Soleil
nl_nl: Zon Dag
pt_br: Domingo

# Modules dummy content
source: Thu Day
ar: يوم الخميس
bn_bd: বৃহস্পতিবার
de_at: Thu Tag
es_es: Thu Día
fr_fr: Thu Jour
nl_nl: Thu Dag
pt_br: Quinta-feira

# Modules dummy content
source: Tue Day
ar: يوم الثلاثاء
bn_bd: মঙ্গলবার
de_at: Di Tag
es_es: Tue Día
fr_fr: L'Aut Jour
nl_nl: Tue Dag
pt_br: Terça-feira

# Modules dummy content
source: Typing Text
ar: كتابة نص
bn_bd: টাইপিং টেক্সট
de_at: Text Eingeben
es_es: Escribir Texto
fr_fr: La Saisie De Texte
nl_nl: Het Typen Van Tekst
pt_br: Digitando Texto

# Modules dummy content
source: Wed Day
ar: يوم الأربعاء
bn_bd: বুধবার
de_at: Wed Tag
es_es: Miércoles Día
fr_fr: Mercredi Jour
nl_nl: Wo Dag
pt_br: Quarta-feira

# Modules dummy content
source: Your
ar: الخاص بك
bn_bd: আপনার
de_at: Ihre
es_es: Su
fr_fr: Votre
nl_nl: Uw
pt_br: Seu

# Modules dummy content
source: Your Glitch Text Here
ar: الخاص بك خلل النص هنا
bn_bd: আপনার ভুল টেক্সট এখানে
de_at: Ihre Glitch-Text Hier
es_es: Su Fallo Texto Aquí
fr_fr: Votre Glitch Texte Ici
nl_nl: Uw Glitch Tekst Hier
pt_br: Seu texto de falha aqui

# Modules dummy content
source: Your Gradient Text Here
ar: التدرج الخاص بك النص هنا
bn_bd: আপনার গ্রেডিয়েন্ট টেক্সট এখানে
de_at: Farbverlauf Text Hier
es_es: El Gradiente De Texto Aquí
fr_fr: Votre Dégradé Texte Ici
nl_nl: Je Verloop Tekst Hier
pt_br: Seu texto gradiente aqui

# Modules dummy content
source: Your Scrolling Text Here
ar: الخاص بك التمرير النص هنا
bn_bd: আপনার স্ক্রোলিং পাঠ্য এখানে
de_at: Ihre Scrolling Text Hier
es_es: Su Desplazamiento De Texto Aquí
fr_fr: Votre Texte Défilant Ici
nl_nl: Uw Scrolling Tekst Hier
pt_br: Seu texto de rolagem aqui

source: Move Both Side
ar: تحرك جانبي
bn_bd: উভয় দিকে সরান
de_at: Bewegen Sie Beide Seite
es_es: Mover De Un Lado
fr_fr: Déplacez Les Deux Côté
nl_nl: Beweeg Beide Zijde
pt_br: Mova ambos os lados

source: Move Icon On Hover Only
ar: أيقونة نقل على تحوم فقط
bn_bd: শুধুমাত্র হোভারে আইকন সরান
de_at: Verschieben-Symbol Auf Hover-Nur
es_es: Mover El Icono De On Hover Sólo
fr_fr: Déplacer L'Icône Sur Le Vol Stationnaire Seulement
nl_nl: Pictogram Verplaatsen Op Beweeg Alleen
pt_br: Mover ícone apenas ao passar o mouse

source: Move slide image with hover or click.
ar: نقل صورة الشريحة مع أو تحوم فوق.
bn_bd: হোভার বা ক্লিক করে স্লাইড ইমেজ সরানো হবে।
de_at: Bewegen dia-Bild mit schweben, oder klicken Sie auf.
es_es: Mover imagen de la diapositiva con hover, o haga clic en.
fr_fr: Déplacer l'image de diapositives avec survolez ou cliquez sur.
nl_nl: Dia verplaatsen afbeelding met de muisaanwijzer of klik op.
pt_br: Mova a imagem do slide com o mouse ou clique.

source: Movement Trigger
ar: حركة الزناد
bn_bd: চলন ট্রিগার
de_at: Bewegung Auslösen
es_es: Gatillo Movimiento
fr_fr: Mouvement De Déclenchement
nl_nl: Beweging Trigger
pt_br: Gatilho de Movimento

source: Need Help?
ar: تحتاج إلى مساعدة ؟
bn_bd: সাহায্যের প্রয়োজন?
de_at: Brauchen Sie Hilfe?
es_es: Necesita Ayuda?
fr_fr: Besoin D'Aide?
nl_nl: Hulp nodig?
pt_br: Preciso de ajuda?

source: Next Entries
ar: الإدخالات التالية
bn_bd: পরবর্তী ভুক্তিসমুহ
de_at: Nächste Einträge
es_es: Las Entradas Siguientes
fr_fr: Côté Entrées
nl_nl: Volgende Vermeldingen
pt_br: Próximas entradas

source: Next Entries Icon
ar: الإدخالات التالية رمز
bn_bd: পরবর্তী এন্ট্রি আইকন
de_at: Nächste Einträge Symbol
es_es: Siguiente Icono Entradas
fr_fr: À Côté Des Entrées De L'Icône
nl_nl: Volgende Vermeldingen Pictogram
pt_br: Ícone de próximas entradas

source: Next Entries Text
ar: التالية إدخالات النص
bn_bd: পরবর্তী এন্ট্রি টেক্সট
de_at: Nächste Einträge Text
es_es: El Próximo Entradas De Texto
fr_fr: À Côté Des Entrées De Texte
nl_nl: Volgende Vermeldingen Tekst
pt_br: Texto das próximas entradas

source: Nickname
ar: لقب
bn_bd: ডাকনাম
de_at: Spitznamen
es_es: Apodo
fr_fr: Surnom
nl_nl: Bijnaam
pt_br: Apelido

source: Nightly
ar: ليلا
bn_bd: রাত্রিবেলা
de_at: Nächtlichen
es_es: Cada noche
fr_fr: Tous les soirs
nl_nl: Avond
pt_br: Todas as noites

source: Ninja Forms
ar: أشكال النينجا
bn_bd: নিনজা ফর্মস
es_es: Ninja Formas
fr_fr: Ninja Formes
nl_nl: Ninja Vormen
pt_br: Formulários Ninja

source: No
ar: لا
bn_bd: না
de_at: Keine
fr_fr: Pas de
nl_nl: Nee
pt_br: Não

source: No action
ar: لا العمل
bn_bd: কোন ক্রিয়া নেই
de_at: Keine Aktion
es_es: Ninguna acción
fr_fr: Aucune action n'
nl_nl: Geen actie
pt_br: Nenhuma ação

source: No data provided.
ar: لا توجد بيانات المقدمة.
bn_bd: কোন তথ্য প্রদান করা হয় না.
de_at: Keine Daten vorhanden.
es_es: No hay datos proporcionados.
fr_fr: Aucune donnée fournie.
nl_nl: Geen gegevens beschikbaar.
pt_br: Nenhum dado fornecido.

source: No elements found. Please add one or more elements to display in the post grid.
ar: أي العناصر التي وجدت. يرجى إضافة واحد أو أكثر من العناصر التي تريد عرضها في ما بعد الشبكة.
bn_bd: কোনো উপাদান পাওয়া যায়নি। পোস্ট গ্রিডে প্রদর্শনের জন্য অনুগ্রহ করে এক বা একাধিক উপাদান যোগ করুন।
de_at: Keine Elemente gefunden. Bitte fügen Sie ein oder mehrere Elemente, um die Anzeige in der post-grid.
es_es: No hay elementos que se pueden encontrar. Por favor, agregue uno o más de los elementos a mostrar en el post de la cuadrícula.
fr_fr: Aucun élément n'est trouvé. S'il vous plaît ajouter un ou plusieurs éléments à afficher dans le poste de la grille.
nl_nl: Er zijn geen elementen gevonden. Voeg een of meer elementen weer te geven in de post-raster.
pt_br: Nenhum elemento encontrado. Adicione um ou mais elementos para exibir na grade de postagem.

source: No posts found that match the specified criteria.
ar: لا وظائف وجدت أن تطابق المعايير المحددة.
bn_bd: নির্দিষ্ট মানদণ্ডের সাথে মেলে এমন কোনো পোস্ট পাওয়া যায়নি।
de_at: Keine Beiträge gefunden, die den angegebenen Kriterien entsprechen.
es_es: No hay puestos encontrados que coinciden con los criterios especificados.
fr_fr: Aucun des messages qui correspondent aux critères spécifiés.
nl_nl: Geen berichten gevonden die overeenkomen met de opgegeven criteria.
pt_br: Nenhuma postagem encontrada que corresponda aos critérios especificados.

source: None
ar: لا شيء
bn_bd: কোনোটি নয়
es_es: Ninguno
fr_fr: Aucun
nl_nl: Geen
pt_br: Nenhum

source: Normal
ar: عادي
bn_bd: স্বাভাবিক
nl_nl: Normaal

source: Not today
ar: ليس اليوم
bn_bd: আজ না
de_at: Nicht heute
es_es: Hoy no
fr_fr: Pas aujourd'hui
nl_nl: Niet vandaag
pt_br: Hoje nao

source: Note
ar: ملاحظة
bn_bd: বিঃদ্রঃ
de_at: Hinweis
es_es: Nota
nl_nl: Opmerking
pt_br: Observação

source: Number of Rating
ar: رقم التصنيف
bn_bd: রেটিং এর সংখ্যা
de_at: Anzahl Bewertung
es_es: Número de Clasificación de
fr_fr: Numéro de Notation
nl_nl: Aantal Rating
pt_br: Número de classificação

source: Off Day Label
ar: اليوم قبالة التسمية
bn_bd: অফ ডে লেবেল
de_at: Off-Tag Label
es_es: Día De La Etiqueta
fr_fr: Journée De L'Étiquette
nl_nl: Off Label Dag
pt_br: Etiqueta de folga

source: Ok, you deserve it!
ar: حسنا, أنت تستحق ذلك!
bn_bd: ঠিক আছে, আপনি এটির প্রাপ্য!
de_at: Ok, Sie haben es sich verdient!
es_es: Ok, te lo mereces!
fr_fr: Ok, vous le méritez!
nl_nl: Ok, je verdient het!
pt_br: Ok, você merece!

source: Old Entries
ar: إدخالات القديمة
bn_bd: পুরাতন ভুক্তিসমুহ
de_at: Alte Einträge
es_es: Entradas Antiguas
fr_fr: Les Anciennes Entrées
nl_nl: Oude Vermeldingen
pt_br: Entradas antigas

source: Old Entries Icon
ar: إدخالات القديمة رمز
bn_bd: পুরানো এন্ট্রি আইকন
de_at: Alte Einträge Symbol
es_es: Entradas Antiguas Icono
fr_fr: Les Anciennes Entrées Icône
nl_nl: Oude Vermeldingen Pictogram
pt_br: Ícone de entradas antigas

source: Old Entries Text
ar: القديمة إدخالات النص
bn_bd: পুরাতন এন্ট্রি টেক্সট
de_at: Alte Einträge Text
es_es: Las Entradas Antiguas De Texto
fr_fr: Les Anciennes Entrées De Texte
nl_nl: Oude Regels Tekst
pt_br: Texto de entradas antigas

source: On Click Action
ar: انقر فوق العمل
bn_bd: ক্লিকের ক্রিয়া
de_at: Klicken Sie Auf Aktion
es_es: Haga Clic En Acción
fr_fr: Cliquez Sur L'Action
nl_nl: Op Klik Op Actie
pt_br: Ação ao clicar

source: On Mouseout Action
ar: على Mouseout العمل
bn_bd: মাউস আউট একশন
de_at: Auf Mouseout Aktion
es_es: En Mouseout Acción
fr_fr: Sur Mouseout Action
nl_nl: Op Mouseout Actie
pt_br: Na ação do mouseout

source: Only Line
ar: فقط الخط
bn_bd: শুধু লাইন
de_at: Nur Linien -
es_es: Sólo La Línea De
fr_fr: Seule La Ligne
nl_nl: Alleen Lijn
pt_br: Somente linha

source: Opacity
ar: التعتيم
bn_bd: অস্বচ্ছতা
de_at: Deckkraft
es_es: Opacidad
fr_fr: L'opacité
nl_nl: Dekking
pt_br: Opacidade

source: Open in Lightbox
ar: فتح في العلبة الخفيفة
bn_bd: লাইটবক্সে খুলুন
es_es: Abierto en Lightbox
fr_fr: Ouvrir dans une Lightbox
nl_nl: Openen in een Lightbox
pt_br: Abrir na caixa de luz

source: Order
ar: النظام
bn_bd: অর্ডার
de_at: Bestellung
es_es: El fin de
fr_fr: Afin
nl_nl: Bestelling
pt_br: Ordem

source: Order By
ar: النظام
bn_bd: সাজানোর ধরন
es_es: Orden Por
fr_fr: Commande Par
nl_nl: Om De Door
pt_br: Ordenar por

source: Orientation
ar: التوجه
bn_bd: ওরিয়েন্টেশন
de_at: Orientierung
es_es: Orientación
nl_nl: Oriëntatie
pt_br: Orientação

source: Overlay Background Color
ar: تراكب لون الخلفية
bn_bd: ওভারলের ব্যাকগ্রাউন্ডের রঙ
de_at: Overlay-Hintergrund-Farbe
es_es: Superposición De Color De Fondo
fr_fr: Superposition De La Couleur D'Arrière-Plan
nl_nl: Overlay Achtergrond Kleur
pt_br: Sobreposição de cor de fundo

source: Overlay Icon
ar: تراكب رمز
bn_bd: ওভারলে আইকন
de_at: Overlay-Symbol
es_es: Icono De Superposición
fr_fr: Icône De Superposition
nl_nl: Overlay Icoon
pt_br: Ícone de sobreposição

source: Overlay Icon Color
ar: تراكب رمز اللون
bn_bd: ওভারলের আইকন রঙ
de_at: Overlay-Symbol-Farbe
es_es: Icono De Superposición De Color
fr_fr: Superposition De La Couleur De L'Icône
nl_nl: Overlay Icoon Kleur
pt_br: Cor do ícone de sobreposição

source: P tag
ar: العلامة P
bn_bd: P ট্যাগ
es_es: Etiqueta P
fr_fr: Balise P
pt_br: Etiqueta P

source: Padding
ar: الحشو
bn_bd: প্যাডিং
de_at: Polsterung
es_es: Relleno
fr_fr: Rembourrage
pt_br: Preenchimento

source: Pagination
ar: ترقيم الصفحات
bn_bd: পেজিনেশন
de_at: Paginierung
es_es: La paginación
fr_fr: La Pagination
nl_nl: Paginering
pt_br: Paginação

source: Pagination Alignment
ar: ترقيم الصفحات المحاذاة
bn_bd: পেজিনেশন প্রান্তিককরণ
de_at: Die Paginierung Ausrichtung
es_es: La Paginación De La Alineación
fr_fr: La Pagination De L'Alignement
nl_nl: Paginering Uitlijning
pt_br: Alinhamento de paginação

source: Pagination Background
ar: ترقيم الصفحات الخلفية
bn_bd: পেজিনেশন ব্যাকগ্রাউন্ড
de_at: Die Paginierung Hintergrund
es_es: La Paginación De Fondo
fr_fr: La Pagination De Fond
nl_nl: Paginering Achtergrond
pt_br: Fundo de paginação

source: Pagination Box Shadow
ar: ترقيم الصفحات مربع الظل
bn_bd: পেজিনেশন বক্স শ্যাডো
de_at: Die Paginierung Shadow Box
es_es: La Paginación De La Caja De Sombra
fr_fr: La Pagination Zone D'Ombre
nl_nl: De Paginering Van Een Vak Schaduw
pt_br: Sombra da caixa de paginação

source: Pagination Margin
ar: ترقيم الصفحات الهامش
bn_bd: পেজিনেশন মার্জিন
de_at: Die Paginierung Marge
es_es: La Paginación Margen
fr_fr: La Pagination De La Marge
nl_nl: Paginering-Marge
pt_br: Margem de paginação

source: Pagination Padding
ar: ترقيم الصفحات الحشو
bn_bd: পেজিনেশন প্যাডিং
de_at: Die Paginierung Polsterung
es_es: La Paginación De Relleno
fr_fr: La Pagination De Rembourrage
nl_nl: De Paginering Van Een Vulling
pt_br: Preenchimento de paginação

source: Pagination Text
ar: ترقيم الصفحات النص
bn_bd: পেজিনেশন টেক্সট
de_at: Die Paginierung Text
es_es: La Paginación Del Texto
fr_fr: La Pagination Du Texte
nl_nl: De Paginering Van Een Tekst
pt_br: Texto de paginação

source: Pagination Wrapper
ar: ترقيم الصفحات المجمع
bn_bd: পেজিনেশন মোড়ক
es_es: La Paginación De Contenedor
fr_fr: La Pagination Wrapper
nl_nl: De Paginering Van Een Wrapper
pt_br: Wrapper de paginação

source: Pause on Hover
ar: وقفة على التحويم
bn_bd: হোভারে বিরতি দিন
es_es: Pausa en el Pase
fr_fr: Pause sur le vol Stationnaire
nl_nl: Pauze op Zweven
pt_br: Pausa ao passar o mouse

source: Pick a color to use.
ar: اختيار لون لاستخدامها.
bn_bd: ব্যবহার করার জন্য একটি রঙ চয়ন করুন
de_at: Wählen Sie eine Farbe zu verwenden.
es_es: Elige un color para usar.
fr_fr: Choisir une couleur à utiliser.
nl_nl: Kies een kleur om te gebruiken.
pt_br: Escolha uma cor para usar.

source: Pick an animation type to enable animations for this element. Once enabled, you will be able to change your animation type further.
ar: اختيار نوع الرسوم المتحركة لتمكين الرسوم المتحركة لهذا العنصر. بمجرد تمكين سوف تكون قادرة على تغيير الرسوم المتحركة الخاصة بك نوع آخر.
bn_bd: এই উপাদানটির জন্য অ্যানিমেশন সক্ষম করতে একটি অ্যানিমেশন ধরন চয়ন করুন৷ একবার সক্রিয় হয়ে গেলে, আপনি আপনার অ্যানিমেশনের ধরন আরও পরিবর্তন করতে সক্ষম হবেন।
de_at: Wählen Sie eine animation geben Sie zum aktivieren von Animationen für dieses element. Einmal aktiviert, werden Sie in der Lage, ändern Sie Ihre animation Art weiter.
es_es: Elija un tipo de animación para habilitar las animaciones de este elemento. Una vez habilitada, usted será capaz de cambiar su tipo de animación más.
fr_fr: Choisir un type d'animation pour activer les animations pour cet élément. Une fois activé, vous serez en mesure de changer votre type d'animation plus loin.
nl_nl: Kies een animatie type animaties inschakelen voor dit element. Eenmaal ingeschakeld, zult u in staat om te veranderen van je animatie type verder.
pt_br: Escolha um tipo de animação para ativar animações para este elemento. Uma vez ativado, você poderá alterar ainda mais o tipo de animação.

source: Pick from up to five different animation directions, each of which will adjust the starting and ending position of your animated slide.
ar: اختيار من خمسة الرسوم المتحركة مختلفة الاتجاهات ، كل منها ضبط بداية ونهاية الموقف من الشرائح المتحركة.
bn_bd: পাঁচটি ভিন্ন অ্যানিমেশন দিকনির্দেশ থেকে বেছে নিন, যার প্রতিটি আপনার অ্যানিমেটেড স্লাইডের শুরু এবং শেষের অবস্থান সামঞ্জস্য করবে।
de_at: Wählen Sie aus bis zu fünf verschiedenen Animations-Richtungen, von denen jede passen Sie die Start-und End-position der animierten Folie.
es_es: Elegir entre cinco diferentes animación de las direcciones, cada una de las cuales va a ajustar el inicio y final de la posición de la animación de la diapositiva.
fr_fr: Choisir jusqu'à cinq animation différentes directions, chacun de qui va ajuster le début et la fin de la position de votre animation de diapositives.
nl_nl: Kies uit vijf verschillende animatie routebeschrijvingen, elk van die zal pas de begin-en eindpositie van de animatie van de dia.
pt_br: Escolha entre cinco direções de animação diferentes, cada uma delas ajustando a posição inicial e final do seu slide animado.

source: Pick from up to four different animation directions, each of which will adjust the starting and ending position of your animated slide.
ar: اختيار من أربع الرسوم المتحركة مختلفة الاتجاهات ، كل منها ضبط بداية ونهاية الموقف من الشرائح المتحركة.
bn_bd: চারটি ভিন্ন অ্যানিমেশন দিকনির্দেশ থেকে বেছে নিন, যার প্রতিটি আপনার অ্যানিমেটেড স্লাইডের শুরু এবং শেষের অবস্থানকে সামঞ্জস্য করবে।
de_at: Wählen Sie aus bis zu vier verschiedenen Animations-Richtungen, von denen jede passen Sie die Start-und End-position der animierten Folie.
es_es: Elegir entre hasta cuatro diferentes animación de las direcciones, cada una de las cuales va a ajustar el inicio y final de la posición de la animación de la diapositiva.
fr_fr: Choisir jusqu'à quatre d'animation différentes directions, chacun de qui va ajuster le début et la fin de la position de votre animation de diapositives.
nl_nl: Kies uit vier verschillende animatie routebeschrijvingen, elk van die zal pas de begin-en eindpositie van de animatie van de dia.
pt_br: Escolha entre quatro direções de animação diferentes, cada uma delas ajustando a posição inicial e final do seu slide animado.

source: Pick from up to two different animation directions, each of which will adjust the starting and ending position of your animated slide.
ar: من اختيار ما يصل الى اثنين من الرسوم المتحركة مختلفة الاتجاهات ، كل منها ضبط بداية ونهاية الموقف من الشرائح المتحركة.
bn_bd: দুটি ভিন্ন অ্যানিমেশন দিকনির্দেশ থেকে বেছে নিন, যার প্রত্যেকটি আপনার অ্যানিমেটেড স্লাইডের শুরু এবং শেষের অবস্থান সামঞ্জস্য করবে।
de_at: Wählen Sie aus bis zu zwei verschiedenen Animations-Richtungen, von denen jede passen Sie die Start-und End-position der animierten Folie.
es_es: Elegir entre dos diferentes animación de las direcciones, cada una de las cuales va a ajustar el inicio y final de la posición de la animación de la diapositiva.
fr_fr: Choisir jusqu'à deux animation différentes directions, chacun de qui va ajuster le début et la fin de la position de votre animation de diapositives.
nl_nl: Kies uit twee verschillende animatie routebeschrijvingen, elk van die zal pas de begin-en eindpositie van de animatie van de dia.
pt_br: Escolha entre duas direções de animação diferentes, cada uma delas ajustando a posição inicial e final do seu slide animado.

source: Placeholder
ar: نائبا
bn_bd: স্থানধারক
de_at: Platzhalter
es_es: Marcador de posición
fr_fr: Espace réservé
nl_nl: Tijdelijke aanduiding
pt_br: Espaço reservado

source: Play Mode
ar: طريقة اللعب
bn_bd: প্লে মোড
de_at: Play-Modus
es_es: Modo De Juego
fr_fr: Mode De Jeu
pt_br: Modo de jogo

source: Play on click
ar: اللعب على فوق
bn_bd: ক্লিক করার সময় চালানো হবে
de_at: Spielen auf klicken Sie auf
es_es: Haga clic en reproducir en
fr_fr: Jouer sur cliquez sur
nl_nl: Spelen op klik op
pt_br: Jogue com um clique

source: Play On Hover
ar: اللعب على التحويم
bn_bd: হোভার করালে চালান শুরু করুন
de_at: Spielen Hover
es_es: Jugar En Hover
fr_fr: Jouer Sur Le Vol Stationnaire
nl_nl: Spelen Op Zweven
pt_br: Jogue ao passar o mouse

source: Play on hover/mouse over
ar: اللعب على مؤشر الفأرة/الماوس فوق
bn_bd: হোভার করালে চালানো হবে/মাউসে উপরে আসলে চালানো হবে
de_at: Spielen hover - /Maus über
es_es: Jugar en hover/ratón sobre
fr_fr: Jouer sur le vol stationnaire/souris sur
nl_nl: Spelen onder cursor/muis over
pt_br: Jogue ao passar o mouse/passar o mouse

source: Play on scroll
ar: اللعب على التمرير
bn_bd: স্ক্রল করার সময় চালানো হবে
de_at: Spielen auf Blättern
es_es: Jugar en scroll
fr_fr: Jouer sur de défilement
nl_nl: Spelen op ga
pt_br: Jogar na rolagem

source: Play when container is visible
ar: اللعب عند حاوية مرئيا
bn_bd: কন্টেন্টেনার দেখা যালে চালানো হবে
de_at: Spielen Sie als container sichtbar
es_es: Jugar cuando el contenedor sea visible
fr_fr: Jouer lorsque le récipient est visible
nl_nl: Spelen wanneer de container zichtbaar
pt_br: Jogue quando o contêiner estiver visível
