Repository: WordPressBugBounty/plugins-squad-modules-for-divi
Catalog: squad-modules-for-divi/languages/squad-modules-for-divi-*.po
Languages: ar, bn_bd, de_at, es_es, fr_fr, nl_nl, pt_br

source: ( Page %s )
ar: الصفحة (%s )
bn_bd: (পৃষ্ঠা %s)
de_at: ( Seite %s )
es_es: ( Página de %s )
nl_nl: ( Pagina %s )

source: Ignore sticky posts for the current page.
ar: تجاهل المشاركات مثبت على الصفحة الحالية.
bn_bd: বর্তমান পৃষ্ঠার জন্য স্টিকি পোস্ট উপেক্ষা করুন.
de_at: Ignorieren sticky Beiträge für die aktuelle Seite.
es_es: Ignorar sticky posts de la página actual.
fr_fr: Ignorer collant messages de la page actuelle.
nl_nl: Negeren sticky posts voor de huidige pagina.
pt_br: Ignore posts fixos da página atual.

source: The paid plugin of %1$s is already installed. Please activate it to start benefiting the %2$s plugin. %3$s
ar: دفعت المساعد من %1$s مثبتا بالفعل. يرجى تفعيل لبدء الاستفادة %2$s المساعد. %3$s
bn_bd: %1$s এর প্রদত্ত প্লাগইন ইতিমধ্যেই ইনস্টল করা আছে৷ %2$s প্লাগইনের সুবিধা পেতে দয়া করে এটি সক্রিয় করুন৷ %3$s
de_at: Die kostenpflichtige plugin von %1$s ist bereits installiert. Bitte aktivieren Sie es für den start profitieren der %2$s plugin. %3$s
es_es: El plugin de pago de %1$s ya está instalado. Por favor, active para comenzar a %2$s plugin. %3$s
fr_fr: Le plug-in payant de %1$s est déjà installé. Veuillez l'activer pour commencer à bénéficier de l' %2$s plugin. %3$s
nl_nl: De betaalde plugin %1$s is al geïnstalleerd. Gelieve deze activeren om te beginnen met profiteren van de %2$s plugin. %3$s
pt_br: O plugin pago de %1$s já está instalado. Por favor ative-o para começar a beneficiar o plugin %2$s. %3$s

source: The paid plugin of %1$s is already installed. Please activate it to start benefiting the Pro features.
ar: دفعت المساعد من %1$s مثبتا بالفعل. يرجى تفعيل لبدء الاستفادة من ميزات برو.
bn_bd: %1$s এর প্রদত্ত প্লাগইন ইতিমধ্যেই ইনস্টল করা আছে৷ প্রো বৈশিষ্ট্যগুলি উপকৃত করা শুরু করতে দয়া করে এটি সক্রিয় করুন৷
de_at: Die kostenpflichtige plugin von %1$s ist bereits installiert. Bitte aktivieren Sie es für den start in den Genuss des Pro-Funktionen.
es_es: El plugin de pago de %1$s ya está instalado. Por favor, active para comenzar a las características de la versión Pro.
fr_fr: Le plug-in payant de %1$s est déjà installé. Veuillez l'activer pour commencer à bénéficier des fonctionnalités de la version Pro.
nl_nl: De betaalde plugin %1$s is al geïnstalleerd. Gelieve deze activeren om te beginnen met profiteren van de Pro-functies.
pt_br: O plugin pago de %1$s já está instalado. Ative-o para começar a aproveitar os recursos Pro.

source: %1$s at %2$s
ar: %1$s في %2$s
bn_bd: %2$s এ %1$s
de_at: %1$s in %2$s
es_es: %1$s en %2$s
fr_fr: %1$s et %2$s
nl_nl: %1$s op %2$s
pt_br: %1$s em %2$s

source: %1$s found when decoding the content: %2$s
ar: %1$s وجدت عند فك المحتوى: %2$s
bn_bd: বিষয়বস্তু ডিকোড করার সময় %1$s পাওয়া গেছে: %2$s
de_at: %1$s gefunden beim decodieren das Inhalt: %2$s
es_es: %1$s encontrado a la hora de descodificar el contenido: %2$s
fr_fr: %1$s trouvé lors du décodage du contenu: %2$s
nl_nl: %1$s gevonden bij het decoderen van de inhoud: %2$s
pt_br: %1$s encontrado ao decodificar o conteúdo: %2$s

source: %s Background
ar: %s الخلفية
bn_bd: %s পটভূমি
de_at: %s Hintergrund
es_es: %s de Fondo
fr_fr: %s arrière-plan
nl_nl: %s Achtergrond
pt_br: %s Plano de fundo

source: %s Margin
ar: %s الهامش
de_at: %s Rand
es_es: %s Margen
fr_fr: %s de la Marge
nl_nl: %s Marge
pt_br: %s margem

source: %s Padding
ar: %s الحشو
bn_bd: %s প্যাডিং
de_at: %s Polsterung
es_es: %s de Relleno
fr_fr: %s Rembourrage
pt_br: %s preenchimento

source: %s was successfully activated.
ar: %s بنجاح تفعيلها.
bn_bd: %s সফলভাবে সক্রিয় করা হয়েছে।
de_at: %s wurde erfolgreich aktiviert.
es_es: %s se ha activado correctamente.
fr_fr: %s a été activé avec succès.
nl_nl: %s is succesvol geactiveerd.
pt_br: %s foi ativado com sucesso.

source: A json file is chosen for lottie.
ar: ملف json هو المختار لوتي.
bn_bd: একটি JSON ফাইল লটির জন্য চয়ন করা হয়েছে।
de_at: Eine json-Datei ist ausgewählt für lottie.
es_es: Un archivo json es elegido para lottie.
fr_fr: Un fichier json est choisi pour lottie.
nl_nl: Een json-bestand is gekozen voor lottie.
pt_br: Um arquivo JSON é escolhido para Lottie.

source: Active Pagination
ar: نشط ترقيم الصفحات
bn_bd: সক্রিয় পেজিনেশন
de_at: Active Paginierung
es_es: Activa La Paginación
fr_fr: Active La Pagination
nl_nl: Actieve Pagination
pt_br: Paginação Ativa

source: Active Pagination Text
ar: نشط ترقيم الصفحات النص
bn_bd: সক্রিয় পেজিনেশন টেক্সট
de_at: Active Paginierung Text
es_es: Activa La Paginación Del Texto
fr_fr: Active La Pagination Du Texte
nl_nl: Actieve Paginering Tekst
pt_br: Texto de paginação ativa

source: Active Pro Plugin
ar: نشط برو البرنامج المساعد
bn_bd: সক্রিয় প্রো প্লাগইন
es_es: Pro Activas El Plugin
nl_nl: Actieve Pro Plugin
pt_br: Plug-in Active Pro

source: Add before and after images for comprehension. You are see a preview.
ar: إضافة صور قبل وبعد على الفهم. أنت تشاهد معاينة.
bn_bd: বোঝার জন্য আগে এবং পরে ছবি যোগ করুন। আপনি একটি প্রিভিউ দেখতে পাচ্ছেন।
de_at: Fügen Sie vor und nach Bilder für Verständnis. Sie sehen eine Vorschau.
es_es: Añadir, antes y después de las imágenes para la comprensión. Que se vea una vista previa.
fr_fr: Ajouter des images avant et après pour la compréhension. Vous êtes en voir un aperçu.
nl_nl: Het toevoegen van voor en na foto ' s voor het begrip. U ziet een voorbeeld van.
pt_br: Adicione imagens antes e depois para compreensão. Você verá uma prévia.

source: Add dynamic, attention-grabbing text animations to your Divi-powered website.
ar: إضافة ديناميكية تشد الانتباه الرسوم المتحركة النص الخاص بك ديفي-موقع بالطاقة.
bn_bd: আপনার Divi-চালিত ওয়েবসাইটে গতিশীল, মনোযোগ আকর্ষণকারী পাঠ্য অ্যানিমেশন যোগ করুন।
de_at: Hinzufügen von dynamischen, Aufmerksamkeit-grabbing text-Animationen, um Ihre Divi-powered website.
es_es: Agregar dinámico, llaman la atención las animaciones de texto a su Divi-powered sitio web.
fr_fr: Ajouter de la dynamique, qui attire l'attention des animations de texte à votre Divi-alimenté site web.
nl_nl: Voeg dynamische, aandachttrekkende en tekst animaties Divi-powered website.
pt_br: Adicione animações de texto dinâmicas e atraentes ao seu site com tecnologia Divi.

source: Add New Business Day
ar: إضافة أعمال جديدة اليوم
bn_bd: নতুন ব্যবসা দিবস যোগ করুন
de_at: Fügen Sie Neue Business Tag
es_es: Añadir Nuevo Día Hábil
fr_fr: Ajouter Un Nouveau Jour Ouvrable
nl_nl: Nieuw Bedrijf Toevoegen Dag
pt_br: Adicionar novo dia útil

source: Add New Element
ar: إضافة عنصر جديد
bn_bd: নতুন উপাদান যোগ করুন
es_es: Agregar Nuevo Elemento
fr_fr: Ajouter Un Nouvel Élément
nl_nl: Het Toevoegen Van Nieuwe Element
pt_br: Adicionar novo elemento

source: Add one or more business day.
ar: إضافة واحد أو أكثر من الأعمال التجارية اليوم.
de_at: Fügen Sie eine oder mehrere business Tag.
es_es: Agregar uno o más negocios del día.
fr_fr: Ajouter un ou plusieurs jours.
nl_nl: Het toevoegen van een of meer werkdag.
pt_br: Adicione um ou mais dias úteis.

source: Add one or more image(s).
ar: إضافة واحد أو أكثر من صورة(ق).
bn_bd: এক বা একাধিক ছবি যোগ করুন।
de_at: Fügen Sie ein oder mehrere Bild(er).
es_es: Agregar uno o más imagen(s).
fr_fr: Ajouter une ou plusieurs image(s).
nl_nl: Het toevoegen van een of meer afbeelding(en).
pt_br: Adicione uma ou mais imagens.

source: Add Start And Time
ar: إضافة تبدأ الوقت
bn_bd: শুরু এবং সময় যোগ করুন
de_at: Fügen Sie Start-Und Zeit
es_es: Agregar De Inicio Y La Hora
fr_fr: Ajouter De Départ Et Le Temps
nl_nl: Voeg Start En Tijd
pt_br: Adicionar início e hora

source: Add stylish star ratings to your content for user feedback and ratings.
ar: إضافة أنيقة النجوم إلى المحتوى الخاص بك عن ردود الفعل المستخدم و التقييم.
bn_bd: ব্যবহারকারীর প্রতিক্রিয়া এবং রেটিং এর জন্য আপনার সামগ্রীতে স্টাইলিশ তারকা রেটিং যোগ করুন।
de_at: Fügen Sie stilvolle Sterne-Bewertungen, um Ihre Inhalte für die Nutzer-feedback und Bewertungen.
es_es: Añadir estilo calificaciones de estrellas a su contenido de usuario comentarios y calificaciones.
fr_fr: Ajouter élégant étoiles à votre contenu de l'utilisateur des commentaires et des notes.
nl_nl: Voeg stijlvolle sterren om je content voor de gebruiker feedback en beoordelingen.
pt_br: Adicione classificações com estrelas elegantes ao seu conteúdo para obter comentários e avaliações dos usuários.

source: Add your [stars] on [wp.org] to spread the love.
ar: إضافة [النجوم] على [wp.org] لنشر الحب.
bn_bd: ভালবাসা ছড়িয়ে দিতে [wp.org] এ আপনার [তারকা] যোগ করুন।
de_at: Fügen Sie Ihre [stars] auf [wp.org], um Liebe zu verbreiten.
es_es: Añade tu [estrellas] en [wp.org] para difundir el amor.
fr_fr: Ajouter votre [étoiles] sur [wp.org] pour répandre l'amour.
nl_nl: Het toevoegen van uw [sterren] op [wp.org] om de liefde.
pt_br: Adicione suas [estrelas] em [wp.org] para espalhar o amor.

source: Address
ar: عنوان
bn_bd: ঠিকানা
de_at: Adresse
es_es: Dirección
fr_fr: Adresse
nl_nl: Adres
pt_br: Endereço

source: Adjust the background style of the button by customizing the background color, gradient, and image.
ar: ضبط خلفية نمط زر عن طريق تخصيص لون الخلفية التدرج و صورة.
bn_bd: বাটনের পটভূমির শৈলী সংশোধন করে পটভূমির রঙ, গ্রেডিয়েন্ট এবং চিত্র কাস্টমাইজ করে সংশোধন করুন।
de_at: Passen Sie die hintergrund-Stil der-Taste durch anpassen der Hintergrundfarbe, Farbverlauf und Bild.
es_es: Ajustar el estilo de fondo del botón personalizar el color de fondo, gradiente, y de la imagen.
fr_fr: Régler le style d'arrière-plan du bouton par la personnalisation de la couleur d'arrière-plan, de la pente, et de l'image.
nl_nl: Pas de stijl van de achtergrond van de knop door het aanpassen van de achtergrond kleur, verloop en beeld.
pt_br: Ajuste o estilo de fundo do botão personalizando a cor de fundo, o gradiente e a imagem.

source: Adjust the gap between the title and the day wrapper.
ar: ضبط الفجوة بين العنوان و اليوم المجمع.
bn_bd: শিরোনাম এবং দিনের মোড়কের মধ্যে ব্যবধান সামঞ্জস্য করুন।
de_at: Stellen Sie die Lücke zwischen dem Titel und dem Tag-wrapper.
es_es: Ajustar el espacio entre el título y el día de contenedor.
fr_fr: Ajuster l'écart entre le titre et le jour de son enveloppe.
nl_nl: Pas de kloof tussen de titel en de dag van de wrapper.
pt_br: Ajuste a lacuna entre o título e a embalagem do dia.

source: Adjust the width of the content within the blurb content.
ar: ضبط عرض المحتوى ضمن دعاية المحتوى.
bn_bd: ব্লার্ব কন্টেন্টের মধ্যে কন্টেন্টের প্রস্থ সংশোধন করুন।
de_at: Passen Sie die Breite des Inhalts innerhalb der Klappentext Inhalte.
es_es: Ajustar el ancho del contenido dentro de la propaganda de contenido.
fr_fr: Réglez la largeur du contenu dans le texte de présentation de contenu.
nl_nl: Pas de breedte van de inhoud in de blurb inhoud.
pt_br: Ajuste a largura do conteúdo dentro do conteúdo da sinopse.

source: Adjust the width of the content within the button.
ar: ضبط عرض المحتوى داخل زر.
bn_bd: বোতামের মধ্যে সামগ্রীর প্রস্থ সামঞ্জস্য করুন।
de_at: Passen Sie die Breite des Inhalts innerhalb der Schaltfläche.
es_es: Ajustar el ancho de los contenidos dentro del botón.
fr_fr: Réglez la largeur du contenu à l'intérieur du bouton.
nl_nl: Pas de breedte van de inhoud in de knop.
pt_br: Ajuste a largura do conteúdo do botão.

source: Adjust the width of the day text.
ar: ضبط عرض النص اليوم.
bn_bd: দিনের পাঠ্যের প্রস্থ সামঞ্জস্য করুন।
de_at: Passen Sie die Breite des Tag-text.
es_es: Ajustar el ancho de la jornada de texto.
fr_fr: Réglez la largeur du texte de la journée.
nl_nl: Pas de breedte van de dag de tekst.
pt_br: Ajuste a largura do texto do dia.

source: Adjust the width of the separator.
ar: ضبط عرض فاصل.
bn_bd: সেপারেটরের প্রস্থ সংশোধন করুন।
de_at: Passen Sie die Breite der separator.
es_es: Ajustar el ancho del separador.
fr_fr: Réglez la largeur du séparateur.
nl_nl: Pas de breedte van de separator.
pt_br: Ajuste a largura do separador.

source: Adjust the width of the time text.
ar: ضبط عرض النص في الوقت.
bn_bd: সময়ের পাঠ্যের প্রস্থ সামঞ্জস্য করুন।
de_at: Passen Sie die Breite der Zeit-text.
es_es: Ajustar el ancho de la época de texto.
fr_fr: Réglez la largeur du texte en temps.
nl_nl: Pas de breedte van de tekst "time".
pt_br: Ajuste a largura do texto da hora.

source: Advanced Accordion
ar: المتقدمة الأكورديون
bn_bd: উন্নত অ্যাকর্ডিয়ন
de_at: Fortschrittliche Akkordeon
es_es: Avanzado Acordeón
fr_fr: Avancée De L'Accordéon
nl_nl: Geavanceerde Accordeon
pt_br: Acordeão Avançado

source: Advanced Blurb
ar: المتقدمة دعاية مغالى فيها
bn_bd: উন্নত ব্লার্ব
de_at: Erweiterte Klappentext
es_es: Avanzado De Propaganda
fr_fr: Avancé Blurb
nl_nl: Geavanceerde Blurb
pt_br: Sinopse avançada

source: Advanced Divider
ar: المتقدمة مقسم
bn_bd: উন্নত ডিভাইডার
de_at: Erweiterte Teiler
es_es: Avanzado Divisor
fr_fr: Avancé Diviseur
nl_nl: Geavanceerde Divider
pt_br: Divisor Avançado

source: Advanced Dividers
ar: المتقدمة فواصل
bn_bd: উন্নত ডিভাইডারসমূহ
de_at: Erweiterte Teiler
es_es: Avanzado Divisores
fr_fr: Avancée Des Diviseurs
nl_nl: Geavanceerde Glazen Ladeschotjes
pt_br: Divisores Avançados

source: Advanced Heading
ar: المتقدمة العنوان
bn_bd: উন্নত শিরোনাম
de_at: Erweiterte Überschrift
es_es: Avanzada De La Rúbrica
fr_fr: Avancée De La Rubrique
nl_nl: Geavanceerde Omschrijving
pt_br: Título Avançado

source: Advanced List
ar: متقدمة في القائمة
bn_bd: উন্নত তালিকা
de_at: Erweiterte Liste
es_es: Avanzada La Lista
fr_fr: Avancée De La Liste
pt_br: Lista Avançada

source: Advanced Slider
ar: المتقدمة المنزلق
bn_bd: উন্নত স্লাইডার
de_at: Erweiterte Regler
es_es: Avanzado Control Deslizante
fr_fr: Avancé Curseur
nl_nl: Geavanceerde Slider
pt_br: Controle deslizante avançado

source: After
ar: بعد
bn_bd: পরে
de_at: Nach
es_es: Después de
fr_fr: Après
nl_nl: Na
pt_br: Depois

source: After Background
ar: بعد الخلفية
bn_bd: আফটার ব্যাকগ্রাউন্ড
de_at: Nach Hintergrund -
es_es: Después De Fondo
fr_fr: Après L'Arrière-Plan
nl_nl: Na De Achtergrond
pt_br: Depois do plano de fundo

source: After Box Shadow
ar: بعد مربع الظل
bn_bd: আফটার বক্স শ্যাডো
de_at: Nach Box-Shadow
es_es: Después De La Caja De Sombra
fr_fr: Après La Zone D'Ombre
nl_nl: Na Het Vakje Schaduw
pt_br: Depois da sombra da caixa

source: After Image Filter
ar: بعد تصفية الصورة
bn_bd: আফটার ইমেজ ফিল্টার
de_at: Nach Bild-Filter
es_es: Después De Filtro De Imagen
fr_fr: Après Filtre D'Image
nl_nl: Na Image Filter
pt_br: Pós-filtro de imagem

source: After Label
ar: بعد التسمية
bn_bd: আফটার লেবেল
de_at: Nach Label
es_es: Después De Etiqueta
fr_fr: Après L'Étiquette
nl_nl: Na Etiket
pt_br: Depois da etiqueta

source: After Label Text
ar: بعد نص التسمية
bn_bd: আফটার লেবেল টেক্সট
de_at: Nach Der Label-Text
es_es: Después De Que El Texto De La Etiqueta
fr_fr: Après Le Texte De L'Étiquette
nl_nl: Na Het Tekst Label
pt_br: Após o texto do rótulo

source: After Margin
ar: بعد الهامش
bn_bd: পরবর্তী মার্জিন
de_at: Nachdem Marge
es_es: Después De Margen
fr_fr: Après Avoir De La Marge
nl_nl: Na Marge
pt_br: Depois da margem

source: After Padding
ar: بعد الحشو
bn_bd: প্যাডিং পরে
de_at: Nach Polsterung
es_es: Después De Relleno
fr_fr: Après Remplissage
nl_nl: Na Het Opvullen
pt_br: Depois do preenchimento

source: After Text
ar: بعد نص
bn_bd: আফটার টেক্স
de_at: Nach Text
es_es: Después Del Texto
fr_fr: Après Le Texte
nl_nl: Na De Tekst
pt_br: Depois do texto

source: Align content to the left, right or center.
ar: محاذاة المحتوى إلى اليسار أو اليمين أو الوسط.
bn_bd: বাম, ডান বা কেন্দ্রে বিষয়বস্তু সারিবদ্ধ করুন।
de_at: Align-Inhalt nach Links, rechts oder Mitte.
es_es: Alinear el contenido a la izquierda, derecha o centro.
fr_fr: Aligner le contenu de la gauche, de droite ou du centre.
nl_nl: Uitlijnen content naar links, rechts of midden.
pt_br: Alinhe o conteúdo à esquerda, à direita ou ao centro.

source: Align icon to the left, right or center.
ar: محاذاة الرمز إلى اليسار أو اليمين أو الوسط.
bn_bd: বাম, ডান বা কেন্দ্রে আইকন সারিবদ্ধ করুন।
de_at: Richten Sie das Symbol nach Links, rechts oder Mitte.
es_es: Alinear el icono situado a la izquierda, derecha o centro.
fr_fr: Aligner icône de la gauche, de droite ou du centre.
nl_nl: Icoon uitlijnen naar links, rechts of midden.
pt_br: Alinhe o ícone à esquerda, à direita ou ao centro.

source: Align icon to the top, bottom or center.
ar: محاذاة الرمز إلى أعلى أو أسفل أو وسط.
bn_bd: উপরে, নীচে বা কেন্দ্রে আইকনটি সারিবদ্ধ করুন।
de_at: Richten Sie das Symbol nach oben, unten oder in die Mitte.
es_es: Alinear el icono de la parte superior, inferior o en el centro.
fr_fr: Aligner l'icône vers le haut, en bas ou au centre.
nl_nl: Uitlijnen pictogram aan de bovenkant, onderkant of center.
pt_br: Alinhe o ícone na parte superior, inferior ou central.

source: Align your Stars to the left, right or center of the module.
ar: Align النجوم الخاص بك إلى اليسار أو اليمين أو الوسط من وحدة.
bn_bd: আপনার স্টারগুলিকে মডিউলের বাম, ডান বা কেন্দ্রে সারিবদ্ধ করুন।
de_at: Richten Sie Ihre Stars auf der linken Seite, rechts oder in die Mitte des Moduls.
es_es: Alinear sus Estrellas, a la izquierda, derecha o centro del módulo.
fr_fr: Aligner les Étoiles à gauche, à droite ou au centre du module.
nl_nl: Het uitlijnen van Sterren naar links, rechts of het midden van de module.
pt_br: Alinhe suas estrelas à esquerda, direita ou centro do módulo.

source: Alignment
ar: المحاذاة
bn_bd: এ্যালাইনমেন্ট
de_at: Ausrichtung
es_es: Alineación
fr_fr: L'alignement
nl_nl: Uitlijning
pt_br: Alinhamento

source: All Categories
ar: جميع الفئات
bn_bd: সব বিভাগগুলি
de_at: Alle Kategorien
es_es: Todas Las Categorías
fr_fr: Toutes Les Catégories
nl_nl: Alle Categorieën
pt_br: Todas as categorias

source: Already did it
ar: فعلت ذلك بالفعل ،
bn_bd: ইতিমধ্যেই করেছে
de_at: Bereits gemacht
es_es: Ya lo hizo
fr_fr: L'a déjà fait
nl_nl: Al deed
pt_br: Já fiz isso

source: Amount Of Line
ar: كمية من خط
bn_bd: লাইনের পরিমাণ
de_at: Höhe Der Zeile
es_es: Cantidad De La Línea
fr_fr: Montant De La Ligne
nl_nl: Bedrag Van De Lijn
pt_br: Quantidade de linha

source: Amount Of Loops
ar: كمية من الحلقات
bn_bd: লুপের পরিমাণ
de_at: Menge Von Schleifen
es_es: Cantidad De Bucles
fr_fr: Montant De Boucles
nl_nl: Bedrag Van Lussen
pt_br: Quantidade de loops

source: Animated Wave Color
ar: الرسوم المتحركة موجة اللون
bn_bd: অ্যানিমেটেড ওয়েভ কালার
de_at: Animierte Welle Farbe
es_es: Ola De Animación De Color
fr_fr: Animé D'Onde De La Couleur
nl_nl: Geanimeerde Wave Kleur
pt_br: Cor de onda animada

source: Animation
ar: الرسوم المتحركة
bn_bd: অ্যানিমেশন
es_es: Animación
nl_nl: Animatie
pt_br: Animação

source: Animation Direction
ar: الرسوم المتحركة الاتجاه
bn_bd: অ্যানিমেশন দিকনির্দেশনা
es_es: Dirección De Animación
fr_fr: Animation De Direction
nl_nl: Animatie-Richting
pt_br: Direção de Animação

source: Animation Interaction
ar: الرسوم المتحركة التفاعل
bn_bd: অ্যানিমেশন ইন্টারেকশন
de_at: Animation-Interaktion
es_es: La Animación De La Interacción
fr_fr: Animation De L'Interaction
nl_nl: Animatie Interactie
pt_br: Interação de Animação

source: Animation Speed
ar: سرعة الحركة
bn_bd: অ্যানিমেশন স্পীড
es_es: Velocidad De La Animación
fr_fr: La Vitesse D'Animation
nl_nl: Animatie Snelheid
pt_br: Velocidade da animação

source: Animation Type
ar: نوع الرسوم المتحركة
bn_bd: অ্যানিমেশন টাইপ
de_at: Animation Art
es_es: Tipo De Animación
fr_fr: Type De L'Animation
nl_nl: Animatie type
pt_br: Tipo de animação

source: Apply stunning masks to your images, adding creativity and visual appeal to your website.
ar: تطبيق مذهل أقنعة الصور الخاصة بك ، إضافة والإبداع نداء البصرية إلى موقع الويب الخاص بك.
bn_bd: আপনার ছবিতে অত্যাশ্চর্য মাস্ক প্রয়োগ করুন, আপনার ওয়েবসাইটে সৃজনশীলতা এবং ভিজ্যুয়াল আবেদন যোগ করুন।
de_at: Bewerben atemberaubenden Masken zu Ihren Bildern, hinzufügen von Kreativität und visuelle Attraktivität Ihrer website.
es_es: Aplicar máscaras a las imágenes, añadir la creatividad y el atractivo visual de su sitio web.
fr_fr: L'étourdissement des masques pour vos images, l'ajout de la créativité et de l'attrait visuel de votre site web.
nl_nl: Toepassing prachtige maskers om uw afbeeldingen, het toevoegen van creativiteit en visuele aantrekkingskracht van uw website.
pt_br: Aplique máscaras impressionantes às suas imagens, adicionando criatividade e apelo visual ao seu site.

source: Approaching closer to unlocking the benefits of the Pro plugin.
ar: تقترب أقرب إلى فتح فوائد برو البرنامج المساعد.
bn_bd: প্রো প্লাগইনের সুবিধাগুলি আনলক করার কাছাকাছি আসছে৷
de_at: Nähert sich zum entriegeln der Vorteile der Pro-plugin.
es_es: Acercarse más para aprovechar los beneficios de la Pro plugin.
fr_fr: Approchent de déverrouillage les avantages de la Pro plugin.
nl_nl: Het naderen dichter bij het ontsluiten van de voordelen van de Pro plugin.
pt_br: Aproximando-se de desbloquear os benefícios do plugin Pro.

source: Ascending
ar: تصاعدي
bn_bd: ছোট থেকে বড়
de_at: Aufsteigend
es_es: Ascendente
fr_fr: Ascendant
nl_nl: Oplopend
pt_br: Ascendente

source: Assign a unique CSS ID to the element which can be used to assign custom CSS styles from within your child theme or from within Divi's custom CSS inputs.
ar: تعيين فريدة من نوعها CSS هوية العناصر التي يمكن استخدامها لتعيين الأنماط CSS مخصص من داخل طفلك الموضوع أو من داخل ديفي مخصص CSS المدخلات.
bn_bd: উপাদানটিতে একটি অনন্য CSS আইডি বরাদ্দ করুন যা আপনার চাইল্ড থিমের মধ্যে থেকে বা Divi-এর কাস্টম CSS ইনপুটগুলির মধ্যে থেকে কাস্টম CSS শৈলী বরাদ্দ করতে ব্যবহার করা যেতে পারে।
de_at: Vergeben Sie einen eindeutigen CSS-ID für das element, das verwendet werden kann zum zuweisen einer benutzerdefinierten CSS-Stile in Ihrem-Kind-Thema oder innerhalb von Divi benutzerdefinierte CSS-Eingänge.
es_es: Asignar un único CSS ID del elemento que se puede utilizar para asignar estilos CSS personalizados desde dentro de su niño o el tema desde dentro de Divi del CSS personalizado entradas.
fr_fr: Attribuer un unique CSS ID de l'élément qui peut être utilisé pour assigner des styles CSS de votre thème enfant ou de l'intérieur de Divi du CSS personnalisé entrées.
nl_nl: Het toewijzen van een unieke CSS-ID van het element dat kan worden gebruikt voor het toewijzen van aangepaste CSS-stijlen binnen uw kind thema of vanuit Divi ' s aangepaste CSS-ingangen.
pt_br: Atribua um ID CSS exclusivo ao elemento que pode ser usado para atribuir estilos CSS personalizados de dentro do seu tema filho ou das entradas CSS personalizadas do Divi.
