Repository: WordPressBugBounty/plugins-squad-modules-for-divi
Catalog: squad-modules-for-divi/languages/squad-modules-for-divi-*.po
Languages: ar, bn_bd, de_at, es_es, fr_fr, nl_nl, pt_br

source: Here you can choose whether or not use background clip for the text.
ar: هنا يمكنك اختيار ما إذا كان أو عدم استخدام خلفية مقطع عن النص.
bn_bd: এখানে আপনি পাঠ্যের জন্য ব্যাকগ্রাউন্ড ক্লিপ ব্যবহার করবেন কি না তা চয়ন করতে পারেন।
de_at: Hier können Sie wählen, ob oder nicht Sie hintergrund-clip für den text.
es_es: Aquí usted puede elegir si desea o no utilizar clip de fondo para el texto.
fr_fr: Ici vous pouvez choisir si ou de ne pas utiliser le fond clip pour le texte.
nl_nl: Hier kunt u kiezen of zij wel of niet gebruik maken van achtergrond clip voor de tekst.
pt_br: Aqui você pode escolher se deseja usar ou não um clipe de fundo para o texto.

source: Here you can choose whether or not use clip for the text.
ar: هنا يمكنك اختيار ما إذا كان أو عدم استخدام كليب عن النص.
bn_bd: এখানে আপনি পাঠ্যের জন্য ক্লিপ ব্যবহার করবেন কিনা তা চয়ন করতে পারেন৷
de_at: Hier können Sie wählen, ob oder nicht zu verwenden-clip für den text.
es_es: Aquí usted puede elegir si desea o no utilizar el clip para el texto.
fr_fr: Ici vous pouvez choisir si ou de ne pas utiliser le clip pour le texte.
nl_nl: Hier kunt u kiezen of zij wel of niet gebruik maken van clip voor de tekst.
pt_br: Aqui você pode escolher se deseja usar ou não clipe para o texto.

source: Here you can choose whether or not use custom height for flip box.
ar: هنا يمكنك اختيار ما إذا كان أو عدم استخدام ارتفاع مخصص للوجه المربع.
bn_bd: এখানে আপনি ফ্লিপ বাক্সের জন্য কাস্টম উচ্চতা ব্যবহার করবেন কিনা তা চয়ন করতে পারেন.
de_at: Hier können Sie wählen, ob oder nicht verwenden Sie benutzerdefinierte Höhe für flip box.
es_es: Aquí usted puede elegir si desea o no utilizar la altura de encargo para voltear la caja.
fr_fr: Ici vous pouvez choisir si oui ou non hauteur personnalisée pour flip case.
nl_nl: Hier kunt u kiezen of het gebruik van aangepaste hoogte voor flip vak.
pt_br: Aqui você pode escolher se deseja usar ou não altura personalizada para flip box.

source: Here you can choose whether or not use icon for the post title.
ar: هنا يمكنك اختيار ما إذا كان أو عدم استخدام رمز عنوان آخر.
bn_bd: এখানে আপনি আইকনটি ব্যবহার করবেন কিনা তা চয়ন করতে পারেন পোস্ট-শিরোনাম.
de_at: Hier können Sie wählen, ob oder nicht zu verwenden-Symbol für den post-Titel.
es_es: Aquí usted puede elegir si desea o no utilizar el icono para el título del post.
fr_fr: Ici vous pouvez choisir si ou de ne pas utiliser l'icône pour le titre du post.
nl_nl: Hier kunt u kiezen of gebruik het pictogram voor de titel van de post.
pt_br: Aqui você pode escolher se deseja usar ou não o ícone no título do post.

source: Here you can choose whether or not use label for image.
ar: هنا يمكنك اختيار ما إذا كان أو عدم استخدام تسمية الصورة.
bn_bd: এখানে আপনি ছবির জন্য লেবেল ব্যবহার করবেন কি না তা চয়ন করতে পারেন৷
de_at: Hier können Sie wählen, ob oder nicht zu verwenden label für Bild.
es_es: Aquí usted puede elegir si desea o no utilizar la etiqueta de imagen.
fr_fr: Ici vous pouvez choisir si oui ou non l'utilisation de l'étiquette de l'image.
nl_nl: Hier kunt u kiezen of zij wel of niet gebruik maken van een label voor de afbeelding.
pt_br: Aqui você pode escolher se deseja ou não usar rótulo para imagem.

source: Here you can choose whether or not your content will display outside the wrapper.
ar: هنا يمكنك اختيار ما إذا كان أو لم يكن المحتوى الخاص بك سيتم عرض خارج المجمع.
bn_bd: এখানে আপনি আপনার বিষয়বস্তু মোড়কের বাইরে প্রদর্শিত হবে কিনা তা চয়ন করতে পারেন৷
de_at: Hier können Sie wählen, ob oder nicht, Ihre Inhalt-display außerhalb der wrapper.
es_es: Aquí usted puede elegir si desea o no que su contenido se mostrará fuera de la envoltura.
fr_fr: Ici vous pouvez choisir si oui ou non votre contenu affichage à l'extérieur de l'emballage.
nl_nl: Hier kunt u kiezen of uw inhoud wordt weergegeven buiten de wrapper.
pt_br: Aqui você pode escolher se seu conteúdo será ou não exibido fora do wrapper.

source: Here you can choose whether or not your full width.
ar: هنا يمكنك اختيار ما إذا كان أو لم يكن العرض الكامل.
bn_bd: এখানে আপনি আপনার সম্পূর্ণ প্রস্থ কিনা তা চয়ন করতে পারেন।
de_at: Hier können Sie wählen, ob oder nicht Ihre volle Breite.
es_es: Aquí usted puede elegir si desea o no que su ancho total.
fr_fr: Ici vous pouvez choisir si oui ou non votre pleine largeur.
nl_nl: Hier kunt u kiezen of uw volledige breedte.
pt_br: Aqui você pode escolher se deseja ou não a largura total.

source: Here you can choose whether or not your link opens in a new window
ar: هنا يمكنك اختيار ما إذا كان أو لم يكن يفتح الرابط في نافذة جديدة
bn_bd: এখানে আপনি চয়ন করতে পারেন আপনার লিঙ্কটি নতুন উইন্ডোতে খুলা হবে কি না।
de_at: Hier können Sie wählen, ob oder nicht Ihr link öffnet in einem neuen Fenster
es_es: Aquí usted puede elegir si desea o no que su enlace se abre en una nueva ventana
fr_fr: Ici vous pouvez choisir si oui ou non votre lien s'ouvre dans une nouvelle fenêtre
nl_nl: Hier kunt u kiezen of uw link wordt geopend in een nieuw venster
pt_br: Aqui você pode escolher se seu link abre ou não em uma nova janela

source: Here you can choose whether or not your Lottie will animate in loop.
ar: هنا يمكنك اختيار ما إذا كان أو لم يكن لوتي تحريك في الحلقة.
bn_bd: এখানে আপনি নির্ধারণ করতে পারেন আপনার লটি অ্যানিমেশনটি লুপে অ্যানিমেট করবে কি না।
de_at: Hier können Sie wählen, ob oder nicht Ihre Lottie animieren in Schleife.
es_es: Aquí usted puede elegir si desea o no que su Lottie mostrará una animación en bucle.
fr_fr: Ici vous pouvez choisir si oui ou non votre Lottie anime en boucle.
nl_nl: Hier kunt u kiezen of uw Lottie zal animeren in een loop.
pt_br: Aqui você pode escolher se sua Lottie será animada ou não em loop.

source: Here you can choose whether or not your Lottie will animate on hover.
ar: هنا يمكنك اختيار ما إذا كان أو لم يكن لوتي تحريك على التحويم.
bn_bd: এখানে, আপনি নির্বাচন করতে পারেন আপনার লটি কিনা হবে হভারে এনিমেট করবে।
de_at: Hier können Sie wählen, ob oder nicht Ihre Lottie animieren auf hover.
es_es: Aquí usted puede elegir si desea o no que su Lottie va a animar en el hover.
fr_fr: Ici vous pouvez choisir si oui ou non votre Lottie va animer sur le vol stationnaire.
nl_nl: Hier kunt u kiezen of uw Lottie zal animeren op beweeg.
pt_br: Aqui você pode escolher se sua Lottie será animada ou não ao passar o mouse.

source: Here you can choose whether overlay image should be used.
ar: هنا يمكنك اختيار ما إذا تراكب الصورة ينبغي أن تستخدم.
bn_bd: এখানে আপনি ওভারলে ইমেজ ব্যবহার করা উচিত কিনা তা চয়ন করতে পারেন।
de_at: Hier können Sie wählen, ob overlay-Bild verwendet werden soll.
es_es: Aquí puede elegir si la imagen de superposición debe ser utilizado.
fr_fr: Ici, vous pouvez choisir de superposition de l'image doit être utilisée.
nl_nl: Hier kunt u kiezen of overlay-afbeelding moet worden gebruikt.
pt_br: Aqui você pode escolher se a imagem de sobreposição deve ser usada.

source: Here you can control element position on the z axis. Elements with higher z-index values will sit atop elements with lower z-index values.
ar: هنا يمكنك التحكم في عناصر الموقف على المحور z. العناصر مع أعلى z-index القيم الجلوس على قمة العناصر مع انخفاض z-index القيم.
bn_bd: এখানে আপনি z অক্ষের উপাদান অবস্থান নিয়ন্ত্রণ করতে পারেন। উচ্চতর z-সূচক মান সহ উপাদানগুলি নিম্ন z-সূচক মানের উপাদানগুলির উপরে বসবে।
de_at: Hier können Sie das Bedienelement position auf der z-Achse. Elemente mit einem höheren z-index-Werte sitzen auf Elemente mit niedrigeren z-index-Werte.
es_es: Aquí usted puede controlar el elemento de la posición en el eje z. Los elementos con mayor z-index valores se sientan encima de los elementos con menor índice z valores.
fr_fr: Ici, vous pouvez contrôler la position de l'élément sur l'axe des z. Des éléments avec un z-index supérieur des valeurs va s'asseoir au sommet d'éléments avec moins de z-valeurs de l'indice.
nl_nl: Hier kunt u het besturingselement positie van de z-as. Elementen met een hogere z-index waarden zitten boven op de elementen met een lagere z-index waarden.
pt_br: Aqui você pode controlar a posição do elemento no eixo z. Elementos com valores de índice z mais altos ficarão acima dos elementos com valores de índice z mais baixos.

source: Here you can define a custom background color for lottie image.
ar: هنا يمكنك تحديد لون خلفية مخصصة ل لوتي الصورة.
bn_bd: এখানে আপনি লটি ইমেজের জন্য কাস্টম ব্যাকগ্রাউন্ড রঙ নির্ধারণ করতে পারেন।
de_at: Hier können Sie eine benutzerdefinierte Hintergrundfarbe für lottie Bild.
es_es: Aquí usted puede definir un color de fondo personalizado para lottie imagen.
fr_fr: Ici, vous pouvez définir une couleur de fond personnalisée pour lottie image.
nl_nl: Hier kunt u een aangepaste achtergrond kleur voor lottie beeld.
pt_br: Aqui você pode definir uma cor de fundo personalizada para a imagem lottie.

source: Here you can define a custom background color.
ar: هنا يمكنك تحديد لون خلفية مخصصة.
bn_bd: এখানে আপনি কাস্টম ব্যাকগ্রাউন্ড রঙ নির্ধারণ করতে পারেন।
de_at: Hier können Sie festlegen, einen benutzerdefinierten hintergrund Farbe.
es_es: Aquí usted puede definir un color de fondo personalizado.
fr_fr: Ici, vous pouvez définir une couleur de fond personnalisée.
nl_nl: Hier kunt u een aangepaste achtergrond kleur.
pt_br: Aqui você pode definir uma cor de fundo personalizada.

source: Here you can define a custom color for checkbox and radio fields.
ar: هنا يمكنك تحديد لون مخصص ل مربع و راديو المجالات.
bn_bd: এখানে আপনি চেকবক্স এবং রেডিও ক্ষেত্রের জন্য একটি কাস্টম রঙ নির্ধারণ করতে পারেন।
de_at: Hier können Sie eine benutzerdefinierte Farbe für die checkbox-und radio-Felder.
es_es: Aquí usted puede definir un color personalizado para los campos checkbox y radio.
fr_fr: Ici, vous pouvez définir une couleur personnalisée pour la case à cocher et des champs radioélectriques.
nl_nl: Hier kunt u een aangepaste kleur voor checkbox en radio-velden.
pt_br: Aqui você pode definir uma cor personalizada para caixas de seleção e campos de rádio.

source: Here you can define a custom color for load more spinner.
ar: هنا يمكنك تحديد لون مخصص لتحميل المزيد من الدوار.
bn_bd: এখানে আপনি লোড আরো স্পিনার জন্য একটি কাস্টম রঙ সংজ্ঞায়িত করতে পারেন.
de_at: Hier können Sie eine benutzerdefinierte Farbe für das laden mehr spinner.
es_es: Aquí usted puede definir un color personalizado para cargar más spinner.
fr_fr: Ici, vous pouvez définir une couleur personnalisée pour charger plus de spinner.
nl_nl: Hier kunt u een aangepaste kleur voor belasting meer spinner.
pt_br: Aqui você pode definir uma cor personalizada para carregar mais spinner.

source: Here you can define a custom color for lottie image.
ar: هنا يمكنك تحديد لون مخصص من أجل لوتي الصورة.
bn_bd: এখানে আপনি লটি ইমেজের জন্য কাস্টম রং নির্ধারণ করতে পারেন।
de_at: Hier können Sie eine benutzerdefinierte Farbe für lottie Bild.
es_es: Aquí usted puede definir un color personalizado para lottie imagen.
fr_fr: Ici, vous pouvez définir une couleur personnalisée pour lottie image.
nl_nl: Hier kunt u een aangepaste kleur voor lottie beeld.
pt_br: Aqui você pode definir uma cor personalizada para a imagem lottie.

source: Here you can define a custom color for stars.
ar: هنا يمكنك تحديد لون مخصص للنجوم.
bn_bd: এখানে আপনি তারকাদের জন্য একটি কাস্টম রঙ নির্ধারণ করতে পারেন।
de_at: Hier können Sie eine benutzerdefinierte Farbe für die Sterne.
es_es: Aquí usted puede definir un color personalizado para las estrellas.
fr_fr: Ici, vous pouvez définir une couleur personnalisée pour les étoiles.
nl_nl: Hier kunt u een aangepaste kleur voor de sterren.
pt_br: Aqui você pode definir uma cor personalizada para as estrelas.

source: Here you can define a custom color for the current text in the breadcrumbs.
ar: هنا يمكنك تحديد لون مخصص للنص الحالي في فتات الخبز.
bn_bd: এখানে আপনি ব্রেডক্রাম্বে বর্তমান পাঠ্যের জন্য একটি কাস্টম রঙ নির্ধারণ করতে পারেন।
de_at: Hier können Sie eine benutzerdefinierte Farbe für den aktuellen text in den Semmelbröseln wenden.
es_es: Aquí usted puede definir un color personalizado para el texto actual en el pan rallado.
fr_fr: Ici, vous pouvez définir une couleur personnalisée pour le texte en cours dans la chapelure.
nl_nl: Hier kunt u een aangepaste kleur voor de huidige tekst in de broodkruimels.
pt_br: Aqui você pode definir uma cor personalizada para o texto atual na localização atual.

source: Here you can define a custom color for the links in the breadcrumbs.
ar: هنا يمكنك تحديد لون مخصص للروابط في فتات الخبز.
bn_bd: এখানে আপনি ব্রেডক্রাম্বের লিঙ্কগুলির জন্য একটি কাস্টম রঙ নির্ধারণ করতে পারেন।
de_at: Hier können Sie eine benutzerdefinierte Farbe für die links in den Semmelbröseln wenden.
es_es: Aquí usted puede definir un color personalizado para los enlaces en el pan rallado.
fr_fr: Ici, vous pouvez définir une couleur personnalisée pour les liens dans la chapelure.
nl_nl: Hier kunt u een aangepaste kleur voor de links in de broodkruimels.
pt_br: Aqui você pode definir uma cor personalizada para os links na localização atual.

source: Here you can define a custom color for the overlay
ar: هنا يمكنك تحديد لون مخصص ل تراكب
bn_bd: এখানে আপনি ওভারলের জন্য কাস্টম রঙ নির্ধারণ করতে পারেন।
de_at: Hier können Sie eine benutzerdefinierte Farbe für die überlagerung
es_es: Aquí usted puede definir un color personalizado para la superposición de
fr_fr: Ici, vous pouvez définir une couleur personnalisée pour la superposition
nl_nl: Hier kunt u een aangepaste kleur voor de overlay
pt_br: Aqui você pode definir uma cor personalizada para a sobreposição

source: Here you can define a custom color for the separator in the breadcrumbs.
ar: هنا يمكنك تحديد لون مخصص من أجل فاصل في فتات الخبز.
bn_bd: এখানে আপনি ব্রেডক্রাম্বসে বিভাজকের জন্য একটি কাস্টম রঙ নির্ধারণ করতে পারেন।
de_at: Hier können Sie eine benutzerdefinierte Farbe für den separator in den Semmelbröseln wenden.
es_es: Aquí usted puede definir un color personalizado para el separador en el pan rallado.
fr_fr: Ici, vous pouvez définir une couleur personnalisée pour le séparateur dans la chapelure.
nl_nl: Hier kunt u een aangepaste kleur voor het scheidingsteken in het paneermeel.
pt_br: Aqui você pode definir uma cor personalizada para o separador na localização atual.

source: Here you can define a custom color for the zoom icon.
ar: هنا يمكنك تحديد لون مخصص للحصول على أيقونة التكبير.
bn_bd: এখানে আপনি জুম আইকনের জন্য কাস্টম রঙ নির্ধারণ করতে পারেন।
de_at: Hier können Sie eine benutzerdefinierte Farbe für das zoom-Symbol.
es_es: Aquí usted puede definir un color personalizado para el icono de zoom.
fr_fr: Ici, vous pouvez définir une couleur personnalisée pour l'icône de zoom.
nl_nl: Hier kunt u een aangepaste kleur voor het pictogram zoomen.
pt_br: Aqui você pode definir uma cor personalizada para o ícone de zoom.

source: Here you can define a custom color for your button icon.
ar: هنا يمكنك تحديد لون مخصص الخاص بك زر رمز.
bn_bd: এখানে আপনি বাটন আইকনের জন্য কাস্টম রঙ নির্ধারণ করতে পারেন।
de_at: Hier können Sie eine benutzerdefinierte Farbe für die Taste Symbol.
es_es: Aquí usted puede definir un color personalizado para el botón icono.
fr_fr: Ici, vous pouvez définir une couleur personnalisée pour votre bouton icône.
nl_nl: Hier kunt u een aangepaste kleur voor uw button-pictogram.
pt_br: Aqui você pode definir uma cor personalizada para o ícone do seu botão.

source: Here you can define a custom color for your cursor icon.
ar: هنا يمكنك تحديد لون مخصص الخاص بك رمز المؤشر.
bn_bd: এখানে আপনি আপনার কার্সার আইকনের জন্য একটি কাস্টম রঙ নির্ধারণ করতে পারেন।
de_at: Hier können Sie eine benutzerdefinierte Farbe für den cursor-Symbol.
es_es: Aquí usted puede definir un color personalizado para tu icono del cursor.
fr_fr: Ici, vous pouvez définir une couleur personnalisée pour votre icône du curseur.
nl_nl: Hier kunt u een aangepaste kleur voor uw cursor pictogram.
pt_br: Aqui você pode definir uma cor personalizada para o ícone do cursor.

source: Here you can define a custom color for your glitch text.
ar: هنا يمكنك تحديد لون مخصص الخاص بك خلل النص.
bn_bd: এখানে আপনি আপনার ভুল লেখার জন্য একটি কাস্টম রঙ নির্ধারণ করতে পারেন।
de_at: Hier können Sie eine benutzerdefinierte Farbe für Ihre glitch-text.
es_es: Aquí usted puede definir un color personalizado para su glitch de texto.
fr_fr: Ici, vous pouvez définir une couleur personnalisée pour votre problème de texte.
nl_nl: Hier kunt u een aangepaste kleur voor uw glitch tekst.
pt_br: Aqui você pode definir uma cor personalizada para o texto da falha.

source: Here you can define a custom color for your icon.
ar: هنا يمكنك تحديد لون مخصص للحصول على الرمز الخاص بك.
bn_bd: এখানে আপনি আইকনের জন্য কাস্টম রঙ নির্ধারণ করতে পারেন।
de_at: Hier können Sie eine benutzerdefinierte Farbe für das Symbol.
es_es: Aquí usted puede definir un color personalizado para el icono.
fr_fr: Ici, vous pouvez définir une couleur personnalisée pour votre icône.
nl_nl: Hier kunt u een aangepaste kleur voor uw pictogram.
pt_br: Aqui você pode definir uma cor personalizada para o seu ícone.

source: Here you can define a custom color for your separator icon.
ar: هنا يمكنك تحديد لون مخصص الخاص بك فاصل رمز.
bn_bd: এখানে আপনি সেপারেটর আইকনের রং নির্ধারণ করতে পারেন।
de_at: Hier können Sie eine benutzerdefinierte Farbe für Ihre separator Symbol.
es_es: Aquí usted puede definir un color personalizado para su separador de icono.
fr_fr: Ici, vous pouvez définir une couleur personnalisée pour votre icône de séparation.
nl_nl: Hier kunt u een aangepaste kleur voor uw scheidingsteken pictogram.
pt_br: Aqui você pode definir uma cor personalizada para o ícone do separador.

source: Here you can define a custom color for your slide control.
ar: هنا يمكنك تحديد لون مخصص للحصول على الشريحة الخاصة بك لمراقبة.
bn_bd: এখানে আপনি আপনার স্লাইড নিয়ন্ত্রণের জন্য একটি কাস্টম রঙ নির্ধারণ করতে পারেন।
de_at: Hier können Sie eine benutzerdefinierte Farbe für Ihre Diashow control.
es_es: Aquí usted puede definir un color personalizado para su control deslizante.
fr_fr: Ici, vous pouvez définir une couleur personnalisée pour votre diapositive de contrôle.
nl_nl: Hier kunt u een aangepaste kleur voor uw dia controle.
pt_br: Aqui você pode definir uma cor personalizada para o seu controle deslizante.

source: Here you can define a custom icon for the overlay
ar: هنا يمكنك تحديد رمز مخصص ل تراكب
bn_bd: এখানে আপনি ওভারলের জন্য কাস্টম আইকন নির্ধারণ করতে পারেন।
de_at: Hier können Sie eine benutzerdefinierte Symbol, das für die überlagerung
es_es: Aquí usted puede definir un icono personalizado para la superposición de
fr_fr: Ici, vous pouvez définir une icône personnalisée pour la superposition
nl_nl: Hier kunt u een aangepast pictogram voor de overlay
pt_br: Aqui você pode definir um ícone personalizado para a sobreposição

source: Here you can define a custom margin size for the after text.
ar: هنا يمكنك تحديد مخصص حجم الهامش بعد النص.
bn_bd: এখানে আপনি পরবর্তী টেক্সটের জন্য একটি কাস্টম মার্জিন আকার নির্ধারণ করতে পারেন।
de_at: Hier können Sie festlegen, einen benutzerdefinierten Rand Größe für die nach dem text.
es_es: Aquí usted puede definir una costumbre tamaño de margen para el después del texto.
fr_fr: Ici, vous pouvez définir une marge personnalisée de taille pour le après le texte.
nl_nl: Hier kunt u een aangepaste marge van de tekst.
pt_br: Aqui você pode definir um tamanho de margem personalizado para o texto posterior.

source: Here you can define a custom margin size for the before label.
ar: هنا يمكنك تحديد مخصص حجم الهامش عن قبل التسمية.
bn_bd: এখানে আপনি পূর্বের লেবেলের জন্য একটি কাস্টম মার্জিন আকার নির্ধারণ করতে পারেন।
de_at: Hier können Sie festlegen, einen benutzerdefinierten Rand Größe für die vor-label.
es_es: Aquí usted puede definir una costumbre tamaño de margen para el antes de la etiqueta.
fr_fr: Ici, vous pouvez définir une marge personnalisée à la taille de l'avant de l'étiquette.
nl_nl: Hier kunt u een aangepaste marge voor de voor-label.
pt_br: Aqui você pode definir um tamanho de margem personalizado para a etiqueta anterior.

source: Here you can define a custom margin size for the before text.
ar: هنا يمكنك تحديد مخصص حجم الهامش عن قبل النص.
bn_bd: এখানে আপনি পূর্বের পাঠ্যের জন্য একটি কাস্টম মার্জিন আকার নির্ধারণ করতে পারেন।
de_at: Hier können Sie festlegen, einen benutzerdefinierten Rand Größe für den text vor.
es_es: Aquí usted puede definir una costumbre tamaño de margen para el antes que el texto.
fr_fr: Ici, vous pouvez définir une marge personnalisée taille pour l'avant texte.
nl_nl: Hier kunt u een aangepaste marge voor de voor tekst.
pt_br: Aqui você pode definir um tamanho de margem personalizado para o texto anterior.

source: Here you can define a custom margin size for the button.
ar: هنا يمكنك تحديد مخصص حجم الهامش على زر.
bn_bd: এখানে আপনি বাটনের জন্য কাস্টম মার্জিন আকার নির্ধারণ করতে পারেন।
de_at: Hier können Sie festlegen, einen benutzerdefinierten Rand Größe für die Schaltfläche.
es_es: Aquí usted puede definir una costumbre tamaño de margen para el botón.
fr_fr: Ici, vous pouvez définir une marge personnalisée à la taille du bouton.
nl_nl: Hier kunt u een aangepaste marge voor de knop.
pt_br: Aqui você pode definir um tamanho de margem personalizado para o botão.

source: Here you can define a custom margin size for the content.
ar: هنا يمكنك تحديد مخصص حجم الهامش عن المحتوى.
bn_bd: এখানে আপনি বিষয়বস্তুর জন্য একটি কাস্টম মার্জিন আকার নির্ধারণ করতে পারেন।
de_at: Hier können Sie festlegen, einen benutzerdefinierten Rand Größe für den Inhalt.
es_es: Aquí usted puede definir una costumbre tamaño de margen para el contenido.
fr_fr: Ici, vous pouvez définir une marge personnalisée à la taille du contenu.
nl_nl: Hier kunt u een aangepaste marge voor de inhoud.
pt_br: Aqui você pode definir um tamanho de margem personalizado para o conteúdo.

source: Here you can define a custom margin size for the drop cap letter.
ar: هنا يمكنك تحديد مخصص حجم الهامش من أجل إسقاط غطاء الرسالة.
bn_bd: এখানে আপনি ড্রপ ক্যাপ লেটারের জন্য একটি কাস্টম মার্জিন আকার নির্ধারণ করতে পারেন।
de_at: Hier können Sie festlegen, einen benutzerdefinierten Rand Größe für die drop cap letter.
es_es: Aquí usted puede definir una costumbre margen del tamaño de la letra capital.
fr_fr: Ici, vous pouvez définir une marge personnalisée taille pour la lettrine lettre.
nl_nl: Hier kunt u een aangepaste marge voor de drop cap brief.
pt_br: Aqui você pode definir um tamanho de margem personalizado para a letra capitular.

source: Here you can define a custom margin size for the icon wrapper.
ar: هنا يمكنك تحديد مخصص حجم الهامش الرمز المجمع.
bn_bd: এখানে আপনি আইকনের র‍্যাপার এর জন্য একটি কাস্টম মার্জিন আকার নির্ধারণ করতে পারেন।
de_at: Hier können Sie festlegen, einen benutzerdefinierten Rand Größe für das icon-wrapper.
es_es: Aquí usted puede definir una costumbre tamaño de margen para el icono de la envoltura.
fr_fr: Ici, vous pouvez définir une marge personnalisée à la taille de l'icône wrapper.
nl_nl: Hier kunt u een aangepaste marge voor het pictogram van de wrapper.
pt_br: Aqui você pode definir um tamanho de margem personalizado para o wrapper do ícone.

source: Here you can define a custom margin size for the icon.
ar: هنا يمكنك تحديد مخصص هامش حجم الرمز.
bn_bd: এখানে আপনি আইকনের জন্য কাস্টম মার্জিন আকার নির্ধারণ করতে পারেন।
de_at: Hier können Sie festlegen, einen benutzerdefinierten Rand Größe für das icon.
es_es: Aquí usted puede definir una costumbre tamaño de margen para el icono.
fr_fr: Ici, vous pouvez définir une marge personnalisée à la taille de l'icône.
nl_nl: Hier kunt u een aangepaste marge grootte van het pictogram.
pt_br: Aqui você pode definir um tamanho de margem personalizado para o ícone.
