Repository: WordPressBugBounty/plugins-squad-modules-for-divi
Catalog: squad-modules-for-divi/languages/squad-modules-for-divi-*.po
Languages: ar, bn_bd, de_at, es_es, fr_fr, nl_nl, pt_br

source: Here you can choose a relation when scroll event with your Lottie animation.
ar: هنا يمكنك اختيار العلاقة عندما انتقل الحدث مع لوتي الرسوم المتحركة.
bn_bd: এখানে আপনি লটি অ্যানিমেশনের স্ক্রল ঘটনার সঙ্গে সম্পর্ক নির্ধারণ করতে পারেন।
de_at: Hier können Sie wählen, eine relation, wenn die scroll-Ereignis mit Ihrem Lottie animation.
es_es: Aquí usted puede elegir de una relación cuando los eventos de desplazamiento con su Lottie animación.
fr_fr: Vous pouvez choisir ici un rapport lors de l'événement scroll avec votre Lottie animation.
nl_nl: Hier kunt u kiezen voor een relatie wanneer ga evenement met uw Lottie animatie.
pt_br: Aqui você pode escolher uma relação ao rolar o evento com sua animação Lottie.

source: Here you can choose an action when click with your Lottie animation.
ar: هنا يمكنك اختيار العمل عندما انقر مع لوتي الرسوم المتحركة.
bn_bd: এখানে আপনি ক্লিক করলে লটি অ্যানিমেশনের সাথে কোন ক্রিয়া সম্পাদন করতে পারেন।
de_at: Hier können Sie eine Aktion auswählen, wenn Sie mit der Lottie-animation.
es_es: Aquí puede elegir una acción cuando se hace clic con su Lottie animación.
fr_fr: Ici, vous pouvez choisir une action lorsque vous cliquez avec votre Lottie animation.
nl_nl: Hier kunt u kiezen voor een actie wanneer u klikt met uw Lottie animatie.
pt_br: Aqui você pode escolher uma ação ao clicar com sua animação Lottie.

source: Here you can choose an action when mouse out with your Lottie animation.
ar: هنا يمكنك اختيار العمل عندما الماوس مع لوتي الرسوم المتحركة.
bn_bd: এখানে আপনি লটি অ্যানিমেশন থেকে আউট করলে কোন ক্রিয়া নেওয়া হবে তা চয়ন করতে পারেন।
de_at: Hier können Sie eine Aktion auswählen, wenn die Maus mit Ihren Lottie animation.
es_es: Aquí puede elegir una acción cuando el ratón con su Lottie animación.
fr_fr: Ici, vous pouvez choisir une action à la souris avec votre Lottie animation.
nl_nl: Hier kunt u kiezen voor een actie als de muis uit met uw Lottie animatie.
pt_br: Aqui você pode escolher uma ação ao passar o mouse com sua animação Lottie.

source: Here you can choose cursor icon size.
ar: هنا يمكنك اختيار المؤشر حجم الرمز.
bn_bd: এখানে আপনি কার্সার আইকন আকার চয়ন করতে পারেন.
de_at: Hier können Sie wählen, den cursor-Symbol Größe.
es_es: Aquí usted puede elegir el icono del cursor tamaño.
fr_fr: Ici, vous pouvez choisir le curseur de la taille de l'icône.
nl_nl: Hier kunt u kiezen cursor grootte van het pictogram.
pt_br: Aqui você pode escolher o tamanho do ícone do cursor.

source: Here you can choose custom image width will appear in with your post element.
ar: هنا يمكنك اختيار صورة مخصصة العرض سوف يظهر في آخر عنصر.
de_at: Hier können Sie benutzerdefinierte Bild-Breite angezeigt wird, mit Ihrem post-element.
fr_fr: Ici vous pouvez choisir la largeur de l'image apparaîtra avec votre post élément.

source: Here you can choose divider border radius.
ar: هنا يمكنك اختيار مقسم دائرة نصف قطرها الحدود.
bn_bd: এখানে আপনি বিভাজক সীমানা ব্যাসার্ধ চয়ন করতে পারেন.
de_at: Hier können Sie divider-border-radius.
es_es: Aquí se puede elegir un divisor de radio frontera.
fr_fr: Ici, vous pouvez choisir diviseur de rayon des frontières.
nl_nl: Hier kunt u kiezen divider border radius.
pt_br: Aqui você pode escolher o raio da borda do divisor.

source: Here you can choose divider left side width.
ar: هنا يمكنك اختيار مقسم الجانب الأيسر العرض.
bn_bd: এখানে আপনি বাম পাশের প্রস্থ বিভাজক চয়ন করতে পারেন।
de_at: Hier können Sie wählen Teiler der linken Seite Breite.
es_es: Aquí usted puede elegir el divisor del lado izquierdo de ancho.
fr_fr: Ici, vous pouvez choisir diviseur côté gauche de la largeur.
nl_nl: Hier kunt u kiezen tussenschot links in de breedte.
pt_br: Aqui você pode escolher a largura do lado esquerdo do divisor.

source: Here you can choose divider max width.
ar: هنا يمكنك اختيار مقسم ماكس العرض.
bn_bd: এখানে আপনি বিভাজক সর্বোচ্চ প্রস্থ চয়ন করতে পারেন.
de_at: Hier können Sie wählen, Teiler-max Breite.
es_es: Aquí se puede elegir un divisor de ancho máximo.
fr_fr: Ici, vous pouvez choisir diviseur de largeur max.
nl_nl: Hier kunt u kiezen divider max breedte.
pt_br: Aqui você pode escolher a largura máxima do divisor.

source: Here you can choose divider right side width.
ar: هنا يمكنك اختيار مقسم الجانب الأيمن العرض.
bn_bd: এখানে আপনি বিভাজক ডান পাশে প্রস্থ চয়ন করতে পারেন.
de_at: Hier können Sie wählen Teiler der rechten Seite Breite.
es_es: Aquí usted puede elegir el divisor del lado derecho de ancho.
fr_fr: Ici, vous pouvez choisir diviseur côté droit de la largeur.
nl_nl: Hier kunt u kiezen tussenschot rechts breedte.
pt_br: Aqui você pode escolher a largura do lado direito do divisor.

source: Here you can choose gap between each stars.
ar: هنا يمكنك الاختيار من بين كل النجوم.
bn_bd: এখানে আপনি প্রতিটি তারার মধ্যে ফাঁক চয়ন করতে পারেন।
de_at: Hier können Sie Abstand zwischen den einzelnen Sternen.
es_es: Aquí usted puede elegir la brecha entre cada una de las estrellas.
fr_fr: Ici, vous pouvez choisir écart entre les étoiles.
nl_nl: Hier kunt u kiezen kloof tussen de sterren.
pt_br: Aqui você pode escolher a lacuna entre cada estrela.

source: Here you can choose gap between element and divider.
ar: هنا يمكنك اختيار الفجوة بين العنصر و مقسم.
bn_bd: এখানে আপনি এলিমেন্ট এবং ডিভাইডারের মধ্যে ফাঁক চয়ন করতে পারেন।
de_at: Hier können Sie wählen Spalt zwischen element und Teiler.
es_es: Aquí usted puede elegir la brecha entre el elemento y el divisor.
fr_fr: Ici, vous pouvez choisir de l'écart entre l'élément et le diviseur.
nl_nl: Hier kunt u kiezen kloof tussen het element en het tussenschot.
pt_br: Aqui você pode escolher a lacuna entre o elemento e o divisor.

source: Here you can choose gap between entries icon and text.
ar: هنا يمكنك اختيار الفجوة بين الإدخالات رمز النص.
bn_bd: এখানে আপনি এন্ট্রি আইকন এবং পাঠ্যের মধ্যে ফাঁক চয়ন করতে পারেন।
de_at: Hier können Sie wählen, die Lücke zwischen Einträge Symbol und text.
es_es: Aquí usted puede elegir la brecha entre las entradas icono y texto.
fr_fr: Ici, vous pouvez choisir de l'écart entre les entrées de l'icône et du texte.
nl_nl: Hier kunt u kiezen kloof tussen items pictogram en tekst.
pt_br: Aqui você pode escolher o espaço entre o ícone e o texto das entradas.

source: Here you can choose gap between icon and text.
ar: هنا يمكنك اختيار الفجوة بين الرمز والنص.
bn_bd: এখানে আপনি আইকন এবং পাঠ্যের মধ্যে ফাঁক চয়ন করতে পারেন।
de_at: Hier können Sie wählen, Abstand zwischen Symbol und text.
es_es: Aquí usted puede elegir la brecha entre el icono y el texto.
fr_fr: Ici, vous pouvez choisir de l'écart entre l'icône et le texte.
nl_nl: Hier kunt u kiezen kloof tussen het pictogram en de tekst.
pt_br: Aqui você pode escolher a lacuna entre o ícone e o texto.

source: Here you can choose gap between images.
ar: هنا يمكنك اختيار الفجوة بين الصور.
bn_bd: এখানে আপনি ছবির মধ্যে ফাঁক নির্ধারণ করতে পারেন।
de_at: Hier können Sie die Lücke zwischen den Bildern.
es_es: Aquí usted puede elegir la brecha entre las imágenes.
fr_fr: Ici, vous pouvez choisir de l'écart entre les images.
nl_nl: Hier kunt u kiezen kloof tussen beelden.
pt_br: Aqui você pode escolher o intervalo entre as imagens.

source: Here you can choose gap between multiple line.
ar: هنا يمكنك اختيار الفجوة بين خط متعددة.
bn_bd: এখানে আপনি একাধিক লাইনের মধ্যে ফাঁক চয়ন করতে পারেন।
de_at: Hier können Sie wählen, die Kluft zwischen mehreren Linien.
es_es: Aquí usted puede elegir la brecha entre varias líneas.
fr_fr: Ici, vous pouvez choisir de l'écart entre plusieurs ligne.
nl_nl: Hier kunt u kiezen kloof tussen meerdere lijn.
pt_br: Aqui você pode escolher o intervalo entre várias linhas.

source: Here you can choose gap between pagination elements.
ar: هنا يمكنك اختيار الفجوة بين ترقيم الصفحات العناصر.
bn_bd: এখানে আপনি পেজিনেশন উপাদানগুলির মধ্যে ফাঁক চয়ন করতে পারেন৷
de_at: Hier können Sie wählen, die Lücke zwischen Paginierung Elemente.
es_es: Aquí usted puede elegir la brecha entre la paginación de los elementos.
fr_fr: Ici, vous pouvez choisir de l'écart entre la pagination des éléments.
nl_nl: Hier kunt u kiezen kloof tussen de paginering elementen.
pt_br: Aqui você pode escolher o espaço entre os elementos de paginação.

source: Here you can choose gap between texts.
ar: هنا يمكنك اختيار الفجوة بين النصوص.
bn_bd: এখানে আপনি পাঠ্যের মধ্যে ফাঁক চয়ন করতে পারেন।
de_at: Hier können Sie die Lücke zwischen den Texten.
es_es: Aquí usted puede elegir la brecha entre los textos.
fr_fr: Ici, vous pouvez choisir de l'écart entre les textes.
nl_nl: Hier kunt u kiezen kloof tussen de teksten.
pt_br: Aqui você pode escolher o intervalo entre os textos.

source: Here you can choose how much images you would like to count in a minute.
ar: هنا يمكنك اختيار كم الصور التي ترغب في الاعتماد في دقيقة واحدة.
bn_bd: এখানে আপনি প্রতি পৃষ্ঠায় কতটি পোস্ট প্রদর্শন করতে চান তা নির্ধারণ করতে পারেন৷
de_at: Hier können Sie wählen, wie viele Bilder Sie würde wie, um zu zählen in einer minute.
es_es: Aquí usted puede elegir la cantidad de imágenes que te gustaría contar en un minuto.
fr_fr: Ici vous pouvez choisir la façon dont beaucoup d'images que vous souhaitez compter dans une minute.
nl_nl: Hier kunt u kiezen hoeveel afbeeldingen u wilt tellen in een minuut.
pt_br: Aqui você pode escolher quantas imagens deseja contar em um minuto.

source: Here you can choose how much post show in the current page.
ar: هنا يمكنك اختيار مقدار ما بعد تظهر في الصفحة الحالية.
bn_bd: এখানে আপনি বর্তমান পৃষ্ঠায় কত পোস্ট দেখান তা চয়ন করতে পারেন।
de_at: Hier können Sie auswählen, wie viel post-show der aktuellen Seite.
es_es: Aquí usted puede elegir la cantidad de post a mostrar en la página actual.
fr_fr: Ici, vous pouvez choisir combien de post afficher dans la page en cours.
nl_nl: Hier kunt u kiezen hoeveel post show in de huidige pagina.
pt_br: Aqui você pode escolher quanto post será exibido na página atual.

source: Here you can choose how much posts you would like to display per page.
ar: هنا يمكنك اختيار مقدار الوظائف التي ترغب في عرضها في كل صفحة.
bn_bd: এখানে আপনি প্রতি পৃষ্ঠায় কতটি পোস্ট প্রদর্শন করতে চান তা চয়ন করতে পারেন৷
de_at: Hier können Sie auswählen, wie viel Beiträge Sie möchte Anzeige pro Seite.
es_es: Aquí usted puede elegir la cantidad de mensajes que desea mostrar por página.
fr_fr: Ici vous pouvez choisir la quantité de messages que vous souhaitez afficher par page.
nl_nl: Hier kunt u kiezen hoeveel berichten je wilt zien per pagina.
pt_br: Aqui você pode escolher quantos posts deseja exibir por página.

source: Here you can choose how much speed in the typing text.
ar: هنا يمكنك اختيار مدى سرعة في كتابة النص.
bn_bd: এখানে আপনি টাইপ করার ক্ষেত্রে কতটা গতি চয়ন করতে পারেন পাঠ্য.
de_at: Hier können Sie auswählen, wie viel Geschwindigkeit in den text eingeben.
es_es: Aquí usted puede elegir la cantidad de velocidad en la escritura de texto.
fr_fr: Ici vous pouvez choisir la façon dont beaucoup de rapidité dans la saisie de texte.
nl_nl: Hier kunt u kiezen hoe veel snelheid in het typen van tekst.
pt_br: Aqui você pode escolher a velocidade de digitação do texto.

source: Here you can choose how much text you would like to display for post content or excerpt.
ar: هنا يمكنك اختيار مقدار النص الذي ترغب في عرض محتوى آخر أو مقتطفات.
bn_bd: এখানে পোস্ট কন্টেন্ট অথবা সারংশের জন্য কতটা পাঠ্য প্রদর্শন করতে চান তা চয়ন করতে পারেন৷
de_at: Hier können Sie auswählen, wie viel text Sie möchten, um display für die Veröffentlichung von Inhalten oder Auszug.
es_es: Aquí usted puede elegir la cantidad de texto que desea mostrar para publicar contenido o el extracto.
fr_fr: Ici vous pouvez choisir la quantité de texte que vous souhaitez afficher pour afficher du contenu ou de l'extrait.
nl_nl: Hier kunt u kiezen hoeveel tekst die u wilt weergeven voor de inhoud post of uittreksel.
pt_br: Aqui você pode escolher quanto texto deseja exibir para o conteúdo ou trecho do post.

source: Here you can choose how much the scale on 3d effect.
ar: هنا يمكنك اختيار كم المقياس على تأثير 3d.
bn_bd: এখানে আপনি 3d প্রভাবে কত স্কেল চয়ন করতে পারেন।
de_at: Hier können Sie wählen, wie viel die Waage auf den 3d-Effekt.
es_es: Aquí usted puede elegir qué parte de la escala en efecto 3d.
fr_fr: Ici, vous pouvez choisir quelle partie de l'ampleur de l'effet 3d.
nl_nl: Hier kunt u kiezen hoeveel van de schaal op het 3d-effect.
pt_br: Aqui você pode escolher quanto será a escala do efeito 3D.

source: Here you can choose how much the translate z on 3d effect.
ar: هنا يمكنك اختيار مقدار ترجمة z على تأثير 3d.
bn_bd: এখানে আপনি 3d প্রভাবে z কতটা অনুবাদ করতে পারেন তা চয়ন করতে পারেন৷
de_at: Hier können Sie wählen, wie viel der übersetzer-z auf den 3d-Effekt.
es_es: Aquí usted puede elegir cuánto el traducir z en efecto 3d.
fr_fr: Ici, vous pouvez choisir combien la traduire de z sur l'effet 3d.
nl_nl: Hier kunt u kiezen hoeveel het vertalen z op 3d-effect.
pt_br: Aqui você pode escolher quanto traduzir z no efeito 3D.

source: Here you can choose how much words you would like to count in a minute.
ar: هنا يمكنك اختيار الطريقة الكثير من الكلمات التي ترغب في الاعتماد في دقيقة واحدة.
bn_bd: এখানে আপনি এক মিনিটে কত্টি শব্দ গণনা করতে চান তা নির্ধারণ করতে পারেন৷
de_at: Hier können Sie auswählen, wie viel Wörter Sie würde wie, um zu zählen in einer minute.
es_es: Aquí usted puede elegir la cantidad de palabras que te gustaría contar en un minuto.
fr_fr: Ici vous pouvez choisir la façon dont beaucoup de mots que vous voudriez nombre dans une minute.
nl_nl: Hier kunt u kiezen hoeveel woorden je wilt tellen in een minuut.
pt_br: Aqui você pode escolher quantas palavras deseja contar em um minuto.

source: Here you can choose icon size.
ar: هنا يمكنك اختيار حجم الرمز.
bn_bd: এখানে আপনি আইকন আকার চয়ন করতে পারেন.
de_at: Hier können Sie auswählen, Symbol Größe.
es_es: Aquí usted puede elegir el tamaño de los iconos.
fr_fr: Ici vous pouvez choisir la taille de l'icône.
nl_nl: Hier kunt u kiezen grootte van het pictogram.
pt_br: Aqui você pode escolher o tamanho do ícone.

source: Here you can choose icon wrapper width.
ar: هنا يمكنك اختيار أيقونة المجمع العرض.
bn_bd: এখানে আপনি আইকন মোড়ক প্রস্থ নির্বাচন করতে পারেন.
de_at: Hier können Sie wählen, icon-wrapper-Breite.
es_es: Aquí usted puede elegir el icono de contenedor de ancho.
fr_fr: Ici, vous pouvez choisir l'icône wrapper width.
nl_nl: Hier kunt u kiezen pictogram wrapper breedte.
pt_br: Aqui você pode escolher a largura do wrapper do ícone.

source: Here you can choose image height.
ar: هنا يمكنك اختيار ارتفاع الصورة.
bn_bd: এখানে আপনি ইমেজ উচ্চতা চয়ন করতে পারেন.
de_at: Hier können Sie wählen, Bild-Höhe.
es_es: Aquí usted puede elegir la altura de la imagen.
fr_fr: Ici vous pouvez choisir la hauteur de l'image.
nl_nl: Hier kunt u kiezen beeldhoogte.
pt_br: Aqui você pode escolher a altura da imagem.

source: Here you can choose image horizontal position.
ar: هنا يمكنك اختيار صورة أفقي.
bn_bd: এখানে আপনি ইমেজ অনুভূমিক অবস্থান চয়ন করতে পারেন।
de_at: Hier können Sie wählen, Bild horizontal position.
es_es: Aquí usted puede elegir la imagen de la posición horizontal.
fr_fr: Ici, vous pouvez choisir l'image de la position horizontale.
nl_nl: Hier kunt u een afbeelding kiezen horizontale positie.
pt_br: Aqui você pode escolher a posição horizontal da imagem.

source: Here you can choose image vertical position.
ar: هنا يمكنك اختيار صورة الوضع العمودي.
bn_bd: এখানে আপনি ইমেজ উল্লম্ব অবস্থান চয়ন করতে পারেন.
de_at: Hier können Sie wählen Bild vertikal-position.
es_es: Aquí usted puede elegir la imagen a la posición vertical.
fr_fr: Ici, vous pouvez choisir l'image la position verticale.
nl_nl: Hier kunt u kiezen beeld in verticale positie.
pt_br: Aqui você pode escolher a posição vertical da imagem.

source: Here you can choose image width.
ar: هنا يمكنك اختيار عرض الصورة.
bn_bd: এখানে আপনি ইমেজ প্রস্থ নির্বাচন করতে পারেন.
de_at: Hier können Sie wählen, die Breite des Bildes.
es_es: Aquí se puede elegir el ancho de la imagen.
fr_fr: Ici vous pouvez choisir la largeur de l'image.
nl_nl: Hier kunt u kiezen breedte van de afbeelding.
pt_br: Aqui você pode escolher a largura da imagem.

source: Here you can choose interactivity with your Lottie animation.
ar: هنا يمكنك اختيار التفاعل مع لوتي الرسوم المتحركة.
bn_bd: এখানে আপনি আপনার লটি অ্যানিমেশনের সাথে ইন্টারেক্টিভিটি চয়ন করতে পারেন।
de_at: Hier können Sie die Interaktivität mit Ihren Lottie animation.
es_es: Aquí usted puede elegir la interactividad con su Lottie animación.
fr_fr: Ici, vous pouvez choisir l'interactivité avec votre Lottie animation.
nl_nl: Hier kunt u kiezen interactiviteit met uw Lottie animatie.
pt_br: Aqui você pode escolher a interatividade com sua animação Lottie.

source: Here you can choose list column for grid layout.
ar: هنا يمكنك اختيار قائمة عمود تخطيط الشبكة.
bn_bd: এখানে আপনি গ্রিড লেআউটের জন্য তালিকা কলাম চয়ন করতে পারেন।
de_at: Hier können Sie wählen, Liste, Spalte für das grid-layout.
es_es: Aquí usted puede elegir de la lista de la columna de la cuadrícula de diseño.
fr_fr: Vous pouvez choisir ici la liste de la colonne de la grille de mise en page.
nl_nl: Hier kunt u kiezen lijst kolom voor grid lay-out.
pt_br: Aqui você pode escolher a coluna da lista para o layout da grade.

source: Here you can choose list item gap.
ar: هنا يمكنك اختيار قائمة البند الفجوة.
bn_bd: এখানে আপনি তালিকা আইটেম ফাঁক চয়ন করতে পারেন.
de_at: Hier können Sie wählen, Listenelement Lücke.
es_es: Aquí se puede elegir un elemento de la lista de la brecha.
fr_fr: Ici, vous pouvez choisir l'élément de la liste de l'écart.
nl_nl: Hier kunt u kiezen item in de lijst kloof.
pt_br: Aqui você pode escolher a lacuna do item da lista.

source: Here you can choose lottie height.
ar: هنا يمكنك اختيار لوتي الارتفاع.
bn_bd: এখানে আপনি লটি উচ্চতা চয়ন করতে পারেন।
de_at: Hier können Sie wählen, lottie Höhe.
es_es: Aquí usted puede elegir lottie altura.
fr_fr: Ici, vous pouvez choisir lottie hauteur.
nl_nl: Hier kunt u kiezen lottie hoogte.
pt_br: Aqui você pode escolher a altura do lote.

source: Here you can choose lottie width.
ar: هنا يمكنك اختيار لوتي العرض.
bn_bd: এখানে আপনি লটি প্রস্থ চয়ন করতে পারেন।
de_at: Hier können Sie wählen, lottie Breite.
es_es: Aquí usted puede elegir lottie ancho.
fr_fr: Ici, vous pouvez choisir lottie largeur.
nl_nl: Hier kunt u kiezen lottie breedte.
pt_br: Aqui você pode escolher a largura do lote.

source: Here you can choose mask shape for the image.
ar: هنا يمكنك اختيار شكل قناع على الصورة.
bn_bd: এখানে আপনি ছবির জন্য মুখোশ আকৃতি চয়ন করতে পারেন.
de_at: Hier können Sie die Option " Maske Form für das Bild.
es_es: Aquí usted puede elegir la forma de la máscara de la imagen.
fr_fr: Ici vous pouvez choisir la forme de masque pour l'image.
nl_nl: Hier kunt u kiezen masker vorm voor de afbeelding.
pt_br: Aqui você pode escolher o formato da máscara para a imagem.

source: Here you can choose mask shape height.
ar: هنا يمكنك اختيار شكل قناع الارتفاع.
bn_bd: এখানে আপনি মুখোশ আকার উচ্চতা চয়ন করতে পারেন.
de_at: Hier können Sie wählen, Masken-Form-Höhe.
es_es: Aquí usted puede elegir la forma de la máscara de altura.
fr_fr: Ici vous pouvez choisir la forme de masque de hauteur.
nl_nl: Hier kunt u kiezen masker vorm hoogte.
pt_br: Aqui você pode escolher a altura do formato da máscara.

source: Here you can choose mask shape rotation.
ar: هنا يمكنك اختيار شكل قناع التناوب.
bn_bd: এখানে আপনি মুখোশ আকৃতি ঘূর্ণন চয়ন করতে পারেন.
de_at: Hier können Sie wählen, Masken-Form-Drehung.
es_es: Aquí usted puede elegir la forma de la máscara de rotación.
fr_fr: Ici vous pouvez choisir la forme de masque de rotation.
nl_nl: Hier kunt u kiezen masker vorm van rotatie.
pt_br: Aqui você pode escolher a rotação do formato da máscara.

source: Here you can choose mask shape width.
ar: هنا يمكنك اختيار شكل قناع العرض.
bn_bd: এখানে আপনি মাস্ক আকৃতি প্রস্থ চয়ন করতে পারেন.
de_at: Hier können Sie wählen, Masken-Form-Breite.
es_es: Aquí usted puede elegir la forma de la máscara de ancho.
fr_fr: Ici vous pouvez choisir la forme de masque de largeur.
nl_nl: Hier kunt u kiezen masker vorm breedte.
pt_br: Aqui você pode escolher a largura do formato da máscara.

source: Here you can choose play direction for your Lottie animation.
ar: هنا يمكنك اختيار اللعب الاتجاه الخاص بك لوتي الرسوم المتحركة.
bn_bd: এখানে আপনি আপনার লটি অ্যানিমেশনের জন্য প্লে দিক চয়ন করতে পারেন।
de_at: Hier können Sie wählen, spielen Sie die Richtung für Ihre Lottie animation.
es_es: Aquí usted puede elegir jugar la dirección de su Lottie animación.
fr_fr: Ici, vous pouvez choisir de jouer à la direction de votre Lottie animation.
nl_nl: Hier kunt u kiezen spelen richting voor uw Lottie animatie.
pt_br: Aqui você pode escolher a direção de reprodução da sua animação Lottie.

source: Here you can choose play mode for your Lottie animation.
ar: هنا يمكنك اختيار طريقة اللعب الخاص بك لوتي الرسوم المتحركة.
bn_bd: এখানে আপনি আপনার লটি অ্যানিমেশনের জন্য প্লে মোড চয়ন করতে পারেন।
de_at: Hier können Sie den Wiedergabe-Modus für Ihren Lottie animation.
es_es: Aquí usted puede elegir el modo de reproducción para tu Lottie animación.
fr_fr: Ici, vous pouvez choisir le mode de jeu pour votre Lottie animation.
nl_nl: Hier kunt u kiezen play mode voor uw Lottie animatie.
pt_br: Aqui você pode escolher o modo de reprodução para sua animação Lottie.

source: Here you can choose renderer for your Lottie animation.
ar: هنا يمكنك اختيار العارض الخاص بك لوتي الرسوم المتحركة.
bn_bd: এখানে আপনি আপনার লটি অ্যানিমেশনের জন্য রেন্ডারার চয়ন করতে পারেন।
de_at: Hier können Sie wählen, renderer für Ihren Lottie animation.
es_es: Aquí usted puede elegir renderizador para su Lottie animación.
fr_fr: Ici, vous pouvez choisir le moteur de rendu pour votre Lottie animation.
nl_nl: Hier kunt u kiezen renderer voor uw Lottie animatie.
pt_br: Aqui você pode escolher o renderizador para sua animação Lottie.

source: Here you can choose separator icon size.
ar: هنا يمكنك اختيار فاصل حجم الرمز.
bn_bd: এখানে আপনি সেপারেটর আইকনের আকার নির্ধারণ করতে পারেন।
de_at: Hier können Sie wählen, separator Symbol Größe.
es_es: Aquí usted puede elegir el separador de tamaño de los iconos.
fr_fr: Ici, vous pouvez choisir le séparateur de la taille de l'icône.
nl_nl: Hier kunt u kiezen scheidingsteken grootte van het pictogram.
pt_br: Aqui você pode escolher o tamanho do ícone do separador.

source: Here you can choose size for checkbox and radio fields.
ar: هنا يمكنك اختيار حجم مربع و راديو المجالات.
bn_bd: এখানে আপনি চেকবক্স এবং রেডিও ক্ষেত্রগুলির জন্য আকার চয়ন করতে পারেন৷
de_at: Hier können Sie wählen Größe für die checkbox-und radio-Felder.
es_es: Aquí usted puede elegir el tamaño de los campos checkbox y radio.
fr_fr: Ici vous pouvez choisir la taille de la case de radio et de champs.
nl_nl: Hier kunt u kiezen maat voor checkbox en radio-velden.
pt_br: Aqui você pode escolher o tamanho das caixas de seleção e dos campos de rádio.

source: Here you can choose stars size.
ar: هنا يمكنك اختيار النجوم الحجم.
bn_bd: এখানে আপনি তারকা আকার চয়ন করতে পারেন.
de_at: Hier können Sie wählen, Sterne Größe.
es_es: Aquí puede elegir las estrellas de tamaño.
fr_fr: Ici, vous pouvez choisir d'étoiles de taille.
nl_nl: Hier kunt u kiezen sterren grootte.
pt_br: Aqui você pode escolher o tamanho das estrelas.

source: Here you can choose stroke width.
ar: هنا يمكنك اختيار عرض السكتة الدماغية.
bn_bd: এখানে আপনি স্ট্রোক প্রস্থ চয়ন করতে পারেন.
de_at: Hier können Sie wählen, die Breite der Striche.
es_es: Aquí usted puede elegir la anchura del trazo.
fr_fr: Ici, vous pouvez choisir l'épaisseur du trait.
nl_nl: Hier kunt u kiezen beroerte breedte.
pt_br: Aqui você pode escolher a largura do traço.
