Repository: WordPressBugBounty/plugins-squad-modules-for-divi
Catalog: squad-modules-for-divi/languages/squad-modules-for-divi-*.po
Languages: ar, bn_bd, de_at, es_es, fr_fr, nl_nl, pt_br

source: Enhance navigation with a clear path for users to trace their steps through your website.
ar: تعزيز الملاحة مع مسار واضح للمستخدمين تتبع الخطوات التالية من خلال موقع الويب الخاص بك.
bn_bd: ব্যবহারকারীদের আপনার ওয়েবসাইটের মাধ্যমে তাদের পদক্ষেপগুলি ট্রেস করার জন্য একটি পরিষ্কার পথ দিয়ে নেভিগেশন উন্নত করুন৷
de_at: Verbesserung der navigation einen klaren Weg für den Benutzer zu verfolgen Ihre Schritte über Ihre website.
es_es: Mejoran la navegación con un camino claro para los usuarios que seguir sus pasos a través de su sitio web.
fr_fr: Améliorer la navigation avec un chemin clair pour les utilisateurs à la trace de leurs pas à travers votre site web.
nl_nl: Het verbeteren van de navigatie met een duidelijk pad voor gebruikers om te traceren van hun werk door middel van uw website.
pt_br: Aprimore a navegação com um caminho claro para os usuários rastrearem suas etapas em seu site.

source: Enhancement
ar: تعزيز
de_at: Erweiterung
fr_fr: Amélioration de la

source: Enter the address for the embed Google Map.
ar: أدخل عنوان تضمين خريطة جوجل.
bn_bd: এম্বেড Google মানচিত্রের জন্য ঠিকানা লিখুন।
de_at: Geben Sie die Adresse für das einbetten von Google Map.
es_es: Introduzca la dirección del incrustar el Mapa de Google.
fr_fr: Entrez l'adresse de l'intégration de Google Map.
nl_nl: Voer het adres in voor de Google Map insluiten.
pt_br: Insira o endereço do mapa do Google incorporado.

source: Entire page
ar: الصفحة بأكملها
bn_bd: সম্পূর্ণ পৃষ্ঠায়
de_at: Gesamte Seite
es_es: Toda la página
fr_fr: Toute la page
nl_nl: Hele pagina
pt_br: Página inteira

source: Entries Icon Color
ar: إدخالات رمز اللون
bn_bd: এন্ট্রি আইকন রঙ
de_at: Einträge Symbol-Farbe
es_es: Entradas Color Del Icono
fr_fr: Les Entrées De Couleur De L'Icône
nl_nl: Vermeldingen Pictogram Kleur
pt_br: Cor do ícone de entradas

source: Entries Icon Margin
ar: إدخالات رمز الهامش
bn_bd: এন্ট্রি আইকন মার্জিন
de_at: Einträge Symbol Marge
es_es: Icono Entradas Margen
fr_fr: Entrées Icône De La Marge
nl_nl: Vermeldingen Pictogram Marge
pt_br: Margem do ícone de entradas

source: Entries Icon Padding
ar: إدخالات رمز الحشو
bn_bd: এন্ট্রি আইকন প্যাডিং
de_at: Einträge Symbol Polsterung
es_es: Entradas Icono De Relleno
fr_fr: Entrées Icône De Rembourrage
nl_nl: Vermeldingen Pictogram Padding
pt_br: Preenchimento de ícones de entradas

source: Entries Icon Size
ar: إدخالات حجم الرمز
bn_bd: এন্ট্রি আইকন আকার
de_at: Einträge Symbol Größe
es_es: Entradas De Tamaño De Los Iconos
fr_fr: Les Entrées De La Taille De L'Icône
nl_nl: Vermeldingen Grootte Van Het Pictogram
pt_br: Tamanho do ícone das entradas

source: Error 404
ar: خطأ 404
bn_bd: ত্রুটি 404
de_at: Fehler 404
fr_fr: Erreur 404
nl_nl: Fout 404
pt_br: Erro 404

source: Error Message
ar: رسالة الخطأ
bn_bd: ত্রুটি বার্তা
de_at: Fehlermeldung
es_es: Mensaje De Error
fr_fr: Message D'Erreur
nl_nl: Fout Bericht
pt_br: Mensagem de erro

source: Error Message Text
ar: نص رسالة الخطأ
bn_bd: ত্রুটি বার্তা্র টেক্সট
de_at: Text Der Fehlermeldung
es_es: Texto Del Mensaje De Error
fr_fr: Texte Du Message D'Erreur
nl_nl: Foutbericht Tekst
pt_br: Texto da mensagem de erro

source: Extensions
ar: امتداد
bn_bd: এক্সটেনশন
de_at: Erweiterungen
es_es: Extensiones
nl_nl: Extensies
pt_br: Extensões

source: External URL
ar: الخارجية URL
bn_bd: এক্সটার্নাল লিঙ্ক
de_at: Externe URL
es_es: URL externa
fr_fr: URL externe
nl_nl: Externe URL
pt_br: URL externo

source: Fade
ar: تتلاشى
bn_bd: ফেড
fr_fr: Fondu
nl_nl: Vervagen
pt_br: Desaparecer

source: Fade Out Delay (ms)
ar: تتلاشى تأخير (ms)
bn_bd: বিবর্ণ আউট বিলম্ব ( এমএস )
pt_br: Atraso do efeito "Fade Out" (ms)

source: Feature Image
ar: ميزة الصورة
bn_bd: ফিচার ছবি
de_at: Feature-Bild
es_es: Característica De La Imagen
fr_fr: Image
nl_nl: Voorzien Van Afbeelding
pt_br: Imagem de destaque

source: Featured Image
ar: صورة مميزة
bn_bd: বৈশিষ্ট্যযুক্ত ইমেজ
es_es: Imagen Destacada
fr_fr: Image En Vedette
nl_nl: Aanbevolen Afbeelding
pt_br: Imagem em destaque

source: Featured Image Size
ar: صورة مميزة الحجم
bn_bd: বৈশিষ্ট্যযুক্ত ছবির আকার
de_at: Featured Bild Größe
es_es: Contó Con El Tamaño De La Imagen
fr_fr: En Vedette La Taille De L'Image
nl_nl: Aanbevolen Grootte Afbeelding

source: Field
ar: المجال
bn_bd: মাঠ
de_at: Feld
es_es: Campo
fr_fr: Champ
nl_nl: Veld
pt_br: Campo

source: Field Background
ar: الحقل الخلفية
bn_bd: ফিল্ড ব্যাকগ্রাউন্ড
de_at: Feld-Hintergrund
es_es: Campo De Fondo
fr_fr: Fond De Champ
nl_nl: Veld Achtergrond
pt_br: Fundo do campo

source: Field Box Shadow
ar: حقل مربع الظل
bn_bd: ফিল্ড বক্স ছায়া
de_at: Feld Shadow
es_es: Cuadro Campo De La Sombra
fr_fr: Zone De Champ De L'Ombre
nl_nl: Veld Schaduw
pt_br: Sombra da caixa de campo

source: Field Description Text
ar: حقل الوصف النص
bn_bd: ক্ষেত্র বর্ণনা পাঠ্য
de_at: Feld Beschreibung Text
es_es: Campo De Texto De La Descripción
fr_fr: Champ Description Du Champ De Texte
nl_nl: Veld Beschrijving Een Tekst
pt_br: Texto de descrição do campo

source: Field Icons
ar: مجال الرموز
bn_bd: ক্ষেত্র আইকন
de_at: Feld-Icons
es_es: Campo De Iconos
fr_fr: Champ D'Icônes
nl_nl: Veld Pictogrammen
pt_br: Ícones de campo

source: Field Label Text
ar: حقل نص التسمية
bn_bd: ক্ষেত্র লেবেল পাঠ্য
es_es: Campo De Texto De La Etiqueta
fr_fr: Champ De Texte De L'Étiquette
nl_nl: Veld Label De Tekst
pt_br: Texto do rótulo do campo

source: Field Placeholder Text
ar: حقل نص العنصر النائب
bn_bd: ক্ষেত্র স্থানধারক পাঠ্য
de_at: Feld Platzhalter Text
es_es: Campo De Texto De Marcador De Posición
fr_fr: Champ De Texte De L'Espace Réservé
nl_nl: Veld Tijdelijke Aanduiding Voor Tekst
pt_br: Texto do espaço reservado para campo

source: Field Text
ar: حقل النص
bn_bd: ফিল্ড টেক্সট
de_at: Bereich Text
es_es: Campo De Texto
fr_fr: Champ De Texte
nl_nl: Tekst Veld
pt_br: Texto do campo

source: Field Width
ar: عرض الحقل
bn_bd: ক্ষেত্রের প্রস্থ
de_at: Feldbreite
es_es: Ancho De Campo
fr_fr: Largeur De Champ
nl_nl: Breedte Van Het Veld
pt_br: Largura do campo

source: Fill Color
ar: لون التعبئة
bn_bd: ভরাট রঙ
de_at: Füllfarbe
es_es: Color De Relleno
fr_fr: Couleur De Remplissage
nl_nl: Vul Kleur
pt_br: Cor de preenchimento

source: First Name
ar: الاسم الأول
bn_bd: নামের প্রথম অংশ
de_at: Vorname
es_es: Primer Nombre
fr_fr: Prénom
nl_nl: Voornaam
pt_br: Primeiro nome

source: Flip Animation
ar: الوجه الرسوم المتحركة
bn_bd: ফ্লিপ অ্যানিমেশন
es_es: Flip Animación
nl_nl: Flip Animatie
pt_br: Animação invertida

source: Flip Box
ar: الوجه المربع
bn_bd: ফ্লিপ বাক্স
es_es: Flip Cuadro
fr_fr: Flip Case
nl_nl: Flip Doos
pt_br: Caixa giratória

source: Flip Boxes
ar: الوجه مربعات
bn_bd: ফ্লিপ বাক্সসমূহ
de_at: Flip-Boxen
es_es: Flip Cajas
fr_fr: Flip Boîtes
nl_nl: Flip Dozen
pt_br: Caixas giratórias

source: Flip Mask Shape
ar: شكل قناع الوجه
bn_bd: ফ্লিপ মাস্ক আকৃতি
de_at: Flip-Maske Form
es_es: Flip Forma De La Máscara
fr_fr: Flip Forme De Masque
nl_nl: Flip Masker Vorm
pt_br: Forma de máscara invertida

source: Flip Settings
ar: الوجه الإعدادات
bn_bd: ফ্লিপ সেটিংস
de_at: Flip-Einstellungen
es_es: Flip Configuración
fr_fr: Flip Paramètres
nl_nl: Flip-Instellingen
pt_br: Configurações de inversão

source: Flip the mask horizontally or vertically to change the shape and its direction.
ar: الوجه قناع أفقيا أو عموديا لتغيير شكل و اتجاهه.
bn_bd: আকৃতি এবং এর দিক পরিবর্তন করতে মাস্কটি অনুভূমিকভাবে বা উল্লম্বভাবে ফ্লিপ করুন।
de_at: Flip die Maske horizontal oder vertikal zu ändern die Form und Richtung.
es_es: Voltear la máscara de forma horizontal o vertical para cambiar la forma y su dirección.
fr_fr: Flip le masque horizontalement ou verticalement pour modifier la forme et son orientation.
nl_nl: Flip het masker horizontaal of verticaal om de vorm en de richting.
pt_br: Vire a máscara horizontalmente ou verticalmente para alterar a forma e a direção.

source: Fluent Forms
ar: طلاقة الأشكال
bn_bd: ফ্লুয়েন্ট ফর্ম
de_at: Fließende Formen
es_es: Fluidez De Las Formas
fr_fr: Couramment Les Formes
nl_nl: Vloeiende Vormen
pt_br: Formulários Fluentes

source: Force Fullwidth
ar: قوة مكتملة العرض
bn_bd: জোর করে সম্পূর্ণ প্রস্থ করুন
de_at: Kraft Vollbreite
es_es: La Fuerza Fullwidth
nl_nl: Kracht Fullwidth
pt_br: Forçar largura total

source: Form
ar: شكل
bn_bd: ফর্ম
es_es: Formulario
fr_fr: Formulaire
nl_nl: Formulier
pt_br: Formulário

source: Form Before Text
ar: شكل قبل النص
bn_bd: টেক্সট আগে ফর্ম
de_at: Form Vor Text
es_es: Formulario Antes Del Texto
fr_fr: Formulaire Avant Le Texte
nl_nl: Vorm Voor De Tekst
pt_br: Formulário antes do texto

source: Form Styler Modules
ar: شكل الطراز وحدات
bn_bd: ফর্ম স্টাইলার মডিউল
de_at: Form Styler Module
es_es: Forma Styler Módulos
fr_fr: Formulaire De Styler Les Modules
nl_nl: Vorm Styler Modules
pt_br: Módulos de estilização de formulários

source: Form Title
ar: شكل العنوان
bn_bd: ফর্ম শিরোনাম
de_at: Titel Des Formulars
es_es: Título Del Formulario
fr_fr: Titre Du Formulaire
nl_nl: Formulier Titel
pt_br: Título do formulário

source: Form Title Text
ar: شكل نص العنوان
bn_bd: ফর্ম শিরোনাম পাঠ্য
de_at: Anrede Text
es_es: Título Del Formulario De Texto
fr_fr: Titre De La Fenêtre De Texte
nl_nl: Vorm De Titel Tekst
pt_br: Texto do título do formulário

source: Freeze on click
ar: تجميد انقر
bn_bd: ক্লিক করলে জমে থাকুন
de_at: Einfrieren auf klicken Sie auf
es_es: Congelar haga clic en
fr_fr: Gel cliquez sur
nl_nl: Bevriezen op klik op
pt_br: Congelar ao clicar

source: Front
ar: الجبهة
bn_bd: সম্মুখ
es_es: Frente
fr_fr: Avant
nl_nl: Voorzijde
pt_br: Frente

source: Front Body Heading Text
ar: أمام هيئة نص العنوان
bn_bd: সামনের অংশের শিরোনাম পাঠ্য
de_at: Front Body Überschrift Text
es_es: El Frente Del Cuerpo De Texto De Los Títulos
fr_fr: L'Avant De La Carrosserie Texte D'En-Tête
nl_nl: Voorkant Van De Behuizing Kop Tekst
pt_br: Texto do cabeçalho do corpo frontal

source: Front Body Text
ar: أمام هيئة نص
bn_bd: সামনের বডি টেক্সট
es_es: El Frente Del Cuerpo De Texto
fr_fr: Devant Le Corps Du Texte
nl_nl: Voorzijde Tekst
pt_br: Texto frontal do corpo

source: Front Button
ar: زر الجبهة
bn_bd: ফ্রন্ট বাটন
de_at: Taste
es_es: Botón Frontal
fr_fr: Bouton
nl_nl: Front-Knop
pt_br: Botão frontal

source: Front Wrapper
ar: أمام المجمع
bn_bd: সামনের মোড়ক
es_es: Frente Contenedor
fr_fr: Avant Wrapper
pt_br: Invólucro frontal

source: Full Name
ar: الاسم الكامل
bn_bd: পুরো নাম
de_at: Voller Name
es_es: Nombre Completo
fr_fr: Nom Complet
nl_nl: Volledige Naam
pt_br: Nome completo

source: Gap
ar: الفجوة
bn_bd: ফাঁক
es_es: La brecha de
pt_br: Espaço

source: Gap Between Buttons
ar: الفجوة بين الأزرار
bn_bd: বোতামের মধ্যে ফাঁক
de_at: Abstand Zwischen Den Tasten
es_es: La Brecha Entre Los Botones
fr_fr: L'Écart Entre Les Boutons
nl_nl: Kloof Tussen Knoppen
pt_br: Espaço entre os botões

source: Gap Between Cursor Icon and Text
ar: الفجوة بين المؤشر رمز النص
bn_bd: কার্সার আইকন এবং পাঠ্যের মধ্যে ফাঁক
de_at: Abstand Zwischen Cursor-Symbol und Text
es_es: La brecha Entre el Icono del Cursor de Texto y
fr_fr: L'écart Entre le Curseur Icône et le Texte
nl_nl: Kloof Tussen Cursor Pictogram en Tekst
pt_br: Espaço entre o ícone do cursor e o texto

source: Gap Between Days
ar: الفجوة بين الأيام
bn_bd: দিনের মধ্যে ফাঁক
de_at: Lücke Zwischen Den Tagen
es_es: La Brecha Entre Los Días
fr_fr: L'Écart Entre Les Jours
nl_nl: Kloof Tussen Dagen
pt_br: Intervalo entre os dias

source: Gap Between Element and Divider
ar: الفجوة بين العنصر و مقسم
bn_bd: এলিমেন্ট এবং ডিভাইডারের মধ্যে গ্যাপ
de_at: Abstand Zwischen Element und Teiler
es_es: La brecha Entre el Elemento y el Divisor
fr_fr: L'écart Entre l'Élément et Diviseur
nl_nl: Kloof Tussen het Element en het Tussenschot
pt_br: Lacuna entre elemento e divisor

source: Gap Between Elements
ar: الفجوة بين العناصر
bn_bd: উপাদানগুলির মধ্যবর্তী অংকনের মধ্যবর্তী অংশ
de_at: Lücke Zwischen Den Elementen
es_es: La Brecha Entre Los Elementos
fr_fr: L'Écart Entre Les Éléments
nl_nl: Kloof Tussen Elementen
pt_br: Lacuna entre elementos

source: Gap Between Entries Icon and Text
ar: الفجوة بين الإدخالات رمز النص
bn_bd: এন্ট্রি আইকন এবং পাঠ্যের মধ্যে ফাঁক
de_at: Abstand Zwischen Einträge Symbol und Text
es_es: La brecha Entre las Entradas Icono y Texto
fr_fr: L'écart Entre les Entrées de l'Icône et du Texte
nl_nl: Kloof Tussen Items Pictogram en Tekst
pt_br: Espaço entre o ícone e o texto das entradas

source: Gap Between Icon and Text
ar: الفجوة بين الرمز و نص
de_at: Abstand Zwischen Symbol und Text
es_es: La brecha Entre el Icono y el Texto
fr_fr: L'écart Entre l'Icône et le Texte
nl_nl: Kloof Tussen het Pictogram en de Tekst
pt_br: Lacuna entre ícone e texto

source: Gap Between Icon/Image and Text
ar: الفجوة بين أيقونة/صورة النص
bn_bd: আইকন/ইমেজ এবং টেক্সটের মধ্যে গ্যাপ
de_at: Abstand Zwischen Icon/Bild und Text
es_es: La brecha Entre el Icono/Imagen y Texto
fr_fr: L'écart Entre l'Icône/Image et le Texte
nl_nl: Kloof Tussen Pictogram/Beeld en Tekst
pt_br: Lacuna entre ícone/imagem e texto

source: Gap Between Multiple Line
ar: الفجوة بين خط متعددة
bn_bd: একাধিক লাইনের মধ্যে ফাঁক
de_at: Kluft Zwischen Mehreren Linien
es_es: La Brecha Entre Varias Líneas De
fr_fr: L'Écart Entre Les Lignes Multiples
nl_nl: Kloof Tussen Meerdere Lijn
pt_br: Lacuna entre múltiplas linhas

source: Gap Between Pagination Elements
ar: الفجوة بين عناصر ترقيم الصفحات
bn_bd: পেজিনেশন এলিমেন্টের মধ্যে গ্যাপ
de_at: Abstand Zwischen Paginierung Elemente
es_es: La Brecha Entre La Paginación De Los Elementos
fr_fr: L'Écart Entre Les Éléments De La Pagination
nl_nl: De Kloof Tussen De Paginering Elementen
pt_br: Espaço entre os elementos de paginação

source: Gap Between Texts
ar: الفجوة بين النصوص
bn_bd: পাঠ্যের মধ্যে ফাঁক
de_at: Abstand Zwischen Texten
es_es: La Brecha Entre Los Textos
fr_fr: L'Écart Entre Les Textes
nl_nl: Kloof Tussen Teksten
pt_br: Lacuna entre textos

source: Gap between Title and Day Wrapper
ar: الفجوة بين العنوان و اليوم المجمع
bn_bd: শিরোনাম এবং দিনের মোড়কের মধ্যে ফাঁক
de_at: Abstand zwischen Titel-und Tag-Wrapper
es_es: La brecha entre el Título y el Día de Contenedor
fr_fr: L'écart entre le Titre et le Jour Wrapper
nl_nl: Kloof tussen Titel en Dag Wrapper
pt_br: Lacuna entre o título e o wrapper do dia

source: Gap Between Title and Stars
ar: الفجوة بين العنوان و النجوم
bn_bd: শিরোনাম এবং তারার মধ্যে ব্যবধান
de_at: Abstand Zwischen Titel und Stars
es_es: La brecha Entre el Título y las Estrellas
fr_fr: L'écart Entre le Titre et les Étoiles
nl_nl: Kloof Tussen Titel en Sterren
pt_br: Lacuna entre o título e as estrelas

source: General Field Height
ar: الميدان العام ارتفاع
bn_bd: সাধারণ ক্ষেত্রের উচ্চতা
de_at: General-Feld-Höhe
es_es: General De La Altura Del Campo De
fr_fr: Général De La Hauteur Du Champ De
nl_nl: Algemene Veld Hoogte
pt_br: Altura Geral do Campo

source: Glitch Effect
ar: خلل تأثير
bn_bd: গ্লিচ প্রভাব
de_at: Glitch-Effekt
es_es: Glitch Efecto
fr_fr: Glitch Effet
pt_br: Efeito de falha

source: Glitch Text
ar: خلل النص
bn_bd: গ্লিচ টেক্সট
es_es: Glitch De Texto
fr_fr: Glitch Texte
nl_nl: Glitch Tekst
pt_br: Texto de falha

source: Glitch Text Tag
ar: خلل النص الوسم
bn_bd: গ্লিচ টেক্সট ট্যাগ
es_es: Glitch Texto De La Etiqueta
fr_fr: Glitch Balise De Texte
nl_nl: Glitch Tekst Label
pt_br: Etiqueta de texto de falha

source: Glitch Texts
ar: خلل النصوص
bn_bd: গ্লিচ টেক্সট
de_at: Glitch Texte
es_es: Glitch Textos
fr_fr: Glitch Textes
nl_nl: Glitch Teksten
pt_br: Textos de falha

source: Google API Key
ar: جوجل API الرئيسية
bn_bd: গুগল ম্যাপ এপিআই কী
de_at: Google-API-Schlüssel
es_es: Clave de API de Google
fr_fr: Clé API Google
nl_nl: Google API Sleutel
pt_br: Chave de API do Google

source: Google Embed Map
ar: جوجل تضمين خريطة
bn_bd: Google এম্বেড মানচিত্র
de_at: Google-Karte Einbetten
es_es: Google Incrustar El Mapa
fr_fr: Google Intégrer La Carte
nl_nl: Google Insluiten Kaart
pt_br: Mapa incorporado do Google

source: Google Embed Map API is not required. However, if you encounter any issues with the Embed Google Map, please consider using Google Embed Map API for stability in the future.
ar: جوجل تضمين خريطة API غير مطلوب. ومع ذلك ، إذا كنت تواجه أي مشاكل مع تضمين خريطة جوجل, يرجى النظر في استخدام Google تضمين خريطة API من أجل الاستقرار في المستقبل.
bn_bd: Google Embed Map API এর প্রয়োজন নেই। যাইহোক, যদি আপনি Google Map এম্বেড করতে কোনো সমস্যার সম্মুখীন হন, তাহলে অনুগ্রহ করে ভবিষ্যতে স্থিতিশীলতার জন্য Google Embed Map API ব্যবহার করার কথা বিবেচনা করুন।
de_at: Google Embed Map API ist nicht erforderlich. Jedoch, wenn Sie irgendwelche Probleme mit dem Einbetten der Google Karte, bitte verwenden Einbetten von Google Map API für die Stabilität in der Zukunft.
es_es: Google Incrustar el Mapa de la API no es necesario. Sin embargo, si usted encuentra cualquier problema con los Incrustar el Mapa de Google, por favor, considere el uso de Incrustar Google Map API para la estabilidad en el futuro.
fr_fr: Google Intégrer la Carte de l'API n'est pas nécessaire. Toutefois, si vous rencontrez des problèmes avec l'intégration de Google de la Carte, veuillez utiliser Intégrer Google Map API pour la stabilité dans l'avenir.
nl_nl: Google Insluiten Kaart API is niet nodig. Echter, als u problemen ondervindt met de Google Map Insluiten, kunt u overwegen het gebruik van Google Insluiten Kaart API voor stabiliteit in de toekomst.
pt_br: A API do Google Embed Map não é necessária. No entanto, se você encontrar algum problema com o Embed Google Map, considere usar a API do Google Embed Map para estabilidade no futuro.

source: Google Embed Maps
ar: جوجل تضمين خرائط
bn_bd: Google এম্বেড মানচিত্রসমূহ
de_at: Google Maps Einbetten
es_es: Google Incrustar Mapas
fr_fr: Intégration De Cartes Google
nl_nl: Google Maps Embed
pt_br: Incorporar mapas do Google

source: Gradient
ar: التدرج
bn_bd: গ্রেডিয়েন্ট
de_at: Verlauf
es_es: Gradiente
fr_fr: Dégradé
nl_nl: Verloop
pt_br: Gradiente

source: Gradient Colors
ar: التدرج الألوان
bn_bd: গ্রেডিয়েন্ট রং
de_at: Farbverlauf Farben
es_es: Los Colores De Degradado
fr_fr: Un Dégradé De Couleurs
nl_nl: Verloop Kleuren
pt_br: Cores gradientes

source: Gradient Text
ar: التدرج النص
bn_bd: গ্রেডিয়েন্ট টেক্সট
de_at: Farbverlauf Text
es_es: Texto Degradado
fr_fr: Gradient De Texte
nl_nl: Verloop Tekst
pt_br: Texto gradiente

source: Gradient Text Tag
ar: التدرج النص الوسم
bn_bd: গ্রেডিয়েন্ট টেক্সট ট্যাগ
es_es: Gradiente De Texto De La Etiqueta
fr_fr: Gradient De Balise De Texte
nl_nl: Verloop Tekst Label
pt_br: Tag de texto gradiente

source: Gradient Texts
ar: التدرج النصوص
bn_bd: গ্রেডিয়েন্ট টেক্সট
de_at: Gradient Texte
es_es: Gradiente De Textos
fr_fr: Gradient De Textes
nl_nl: Verloop Teksten
pt_br: Textos gradientes

source: Gravity Forms
ar: أشكال الجاذبية
bn_bd: মাধ্যাকর্ষণ ফর্ম
es_es: Formas De Gravedad
fr_fr: Les Formes De Gravité

source: H1 tag
ar: H1
bn_bd: H1 ট্যাগ
de_at: H1-Tags
es_es: H1
fr_fr: Balise H1
pt_br: Etiqueta H1

source: H2 tag
ar: H2 الوسم
bn_bd: H2 ট্যাগ
de_at: H2-Tags
es_es: Etiqueta H2
fr_fr: La balise H2
pt_br: Etiqueta H2

source: H3 tag
ar: H3 الوسم
bn_bd: H3 ট্যাগ
de_at: H3-Tags
es_es: H3 etiqueta
fr_fr: Tag H3
pt_br: Etiqueta H3

source: H4 tag
ar: H4 الوسم
bn_bd: H4 ট্যাগ
de_at: H4-Tags
es_es: Etiqueta H4
pt_br: Etiqueta H4

source: H5 tag
ar: H5 الوسم
bn_bd: H5 ট্যাগ
es_es: H5 etiqueta
pt_br: Etiqueta H5

source: H6 tag
ar: H6 الوسم
bn_bd: H6 ট্যাগ
es_es: Etiqueta H6
fr_fr: Tag H6
pt_br: Etiqueta H6

source: Heading 1
ar: البند 1
bn_bd: শিরোনাম ১
de_at: Überschrift 1
es_es: Título 1
fr_fr: Titre 1
nl_nl: Koptekst 1
pt_br: Cabeçallho 1

source: Heading 2
ar: البند 2
bn_bd: শিরোনাম ২
de_at: Überschrift 2
es_es: Título 2
fr_fr: Titre 2
nl_nl: Koptekst 2
pt_br: Título 2

source: Heading 3
ar: البند 3
bn_bd: শিরোনাম ৩
de_at: Überschrift 3
es_es: Título 3
fr_fr: La rubrique 3
nl_nl: Koptekst 3
pt_br: Título 3

source: Heading 4
ar: البند 4
bn_bd: শিরোনাম ৪
de_at: Überschrift 4
es_es: La rúbrica 4
fr_fr: La rubrique 4
nl_nl: Koptekst 4
pt_br: Título 4

source: Heading 5
ar: البند 5
bn_bd: শিরোনাম ৫
de_at: Überschrift 5
es_es: La rúbrica 5
fr_fr: Rubrique 5
nl_nl: Koptekst 5
pt_br: Título 5

source: Heading 6
ar: البند 6
bn_bd: শিরোনাম ৬
de_at: Überschrift 6
es_es: Título 6
fr_fr: Rubrique 6
nl_nl: Koptekst 6
pt_br: Título 6

source: Height
ar: ارتفاع
bn_bd: উচ্চতা
de_at: Höhe
es_es: Altura
fr_fr: Hauteur
nl_nl: Hoogte
pt_br: Altura

source: Hello Friend
ar: مرحبا صديق
bn_bd: হ্যালো বন্ধু
de_at: Hallo Freund
es_es: Hola Amigo
fr_fr: Bonjour Les Ami
nl_nl: Hallo Vriend
pt_br: Olá amigo

source: Help Needed? Create a Issue
ar: تحتاج لمساعدة ؟ إنشاء المشكلة
bn_bd: সাহায্য প্রয়োজন? একটি সমস্যা তৈরি করুন
de_at: Hilfe Benötigt? Erstellen Sie ein Thema
es_es: Necesita Ayuda? Crear un Tema
fr_fr: Besoin D'Aide? Créer un Problème
nl_nl: Hulp Nodig? Maak een Probleem
pt_br: Ajuda necessária? Crie um problema

source: Help us with Translations for the Squad Modules project
ar: تساعدنا في ترجمة فرقة وحدات المشروع
bn_bd: স্কোয়াড মডিউল প্রকল্পের অনুবাদে আমাদের সাহায্য করুন
de_at: Helfen Sie uns mit Übersetzungen für die Module Projekt-Kader
es_es: Nos ayuda con las Traducciones para la Escuadra de los Módulos de proyecto
fr_fr: Nous aider avec les Traductions de l'équipe des Modules de projet
nl_nl: Ons helpen met de vertaling voor de Ploeg Modules project
pt_br: Ajude-nos com traduções para o projeto Squad Modules

source: Here you can choose how much delay to delete the typing text.
ar: هنا يمكنك اختيار كم تأخير حذف كتابة النص.
bn_bd: এখানে আপনি টাইপিং মুছতে কতটা বিলম্ব চয়ন করতে পারেন পাঠ্য.
de_at: Hier können Sie wählen, wie viel Verzögerung zum löschen der Eingabe von text.
es_es: Aquí usted puede elegir cuánto demora para eliminar la escritura de texto.
fr_fr: Ici vous pouvez choisir la façon dont beaucoup de temps pour effacer la saisie de texte.
nl_nl: Hier kunt u kiezen hoeveel vertraging te verwijderen, het typen van tekst.
pt_br: Aqui você pode escolher quanto atraso deseja excluir o texto digitado.

source: Here you can choose how much delay to fade out the typing text.
ar: هنا يمكنك اختيار كم تأخير تتلاشى كتابة النص.
bn_bd: এখানে আপনি টাইপিংটি ম্লান করতে কতটা বিলম্ব চয়ন করতে পারেন পাঠ্য.
de_at: Hier können Sie wählen, wie viel Verzögerung zum ausblenden des text eingeben.
es_es: Aquí usted puede elegir cuánto demora a desaparecer la escritura de texto.
fr_fr: Ici vous pouvez choisir la façon dont beaucoup de retard de la fermeture de la saisie de texte.
nl_nl: Hier kunt u kiezen hoeveel vertraging fade-out van het typen van tekst.
pt_br: Aqui você pode escolher quanto atraso para esmaecer o texto digitado.

source: Here you can choose how much delay to start the typing text.
ar: هنا يمكنك اختيار كم تأخير لبدء كتابة النص.
bn_bd: এখানে আপনি টাইপিং শুরু করতে কতটা বিলম্ব চয়ন করতে পারেন পাঠ্য.
de_at: Hier können Sie wählen, wie viel Verzögerung zu starten, die Eingabe von text.
es_es: Aquí usted puede elegir cuánto demora para iniciar la escritura de texto.
fr_fr: Ici vous pouvez choisir la façon dont beaucoup de temps pour commencer la saisie de texte.
nl_nl: Hier kunt u kiezen hoe veel vertraging om te beginnen met het typen van tekst.
pt_br: Aqui você pode escolher quanto atraso para iniciar a digitação do texto.

source: Here you can choose how much speed to delete the typing text.
ar: هنا يمكنك اختيار مدى سرعة حذف كتابة النص.
bn_bd: এখানে আপনি টাইপিং মুছতে কত গতি চয়ন করতে পারেন পাঠ্য.
de_at: Hier können Sie auswählen, wie viel Geschwindigkeit Sie zum löschen der Eingabe von text.
es_es: Aquí usted puede elegir la cantidad de velocidad para eliminar la escritura de texto.
fr_fr: Ici vous pouvez choisir la façon dont beaucoup de vitesse à supprimer la saisie de texte.
nl_nl: Hier kunt u kiezen hoe veel snelheid te verwijderen, het typen van tekst.
pt_br: Aqui você pode escolher a velocidade de exclusão do texto digitado.
