Repository: WordPressBugBounty/plugins-squad-modules-for-divi
Catalog: squad-modules-for-divi/languages/squad-modules-for-divi-*.po
Languages: ar, bn_bd, de_at, es_es, fr_fr, nl_nl, pt_br

source: You need to enable the back button from content > show the button in the content tab to see typogprahy fields.
ar: تحتاج إلى تمكين الزر مرة أخرى من المحتوى > إظهار زر في علامة التبويب "محتوى" لمعرفة typogprahy المجالات.
bn_bd: আপনার পিছনে সক্ষম করতে হবে বোতামসামগ্রী থেকে > দেখান বোতামটাইপোগ্রাহি ক্ষেত্রগুলি দেখতে সামগ্রী ট্যাবে.
de_at: Sie müssen aktivieren Sie die zurück-Taste content - > zeigen Sie die Schaltfläche in der Registerkarte "Inhalt", um zu sehen, typogprahy Felder.
es_es: Necesita activar el botón atrás de contenido > mostrar el botón en la ficha contenido para ver typogprahy campos.
fr_fr: Vous devez activer le bouton de retour à partir du contenu > afficher le bouton dans l'onglet contenu pour voir typogprahy champs.
nl_nl: Je nodig hebt om de back-knop van content > toon de knop in het tabblad inhoud om te zien typogprahy velden.
pt_br: Você precisa ativar o botão Voltar do conteúdo> mostrar o botão na guia de conteúdo para ver os campos de digitação.

source: You will need more repeats to create the infinite scrolling effect.
ar: سوف تحتاج المزيد من يكرر خلق لا حصر له تأثير التمرير.
bn_bd: অসীম স্ক্রোলিং প্রভাব তৈরি করতে আপনার আরও পুনরাবৃত্তির প্রয়োজন হবে।
de_at: Benötigen Sie mehr Wiederholungen zu schaffen, das unendliche scrolling-Effekt.
es_es: Usted necesitará más se repite para crear el infinito de efectos de desplazamiento.
fr_fr: Vous aurez besoin de plus de répétitions pour créer à l'infini effet de défilement.
nl_nl: Moet je meer herhalingen maken de oneindig scrollen effect.
pt_br: Você precisará de mais repetições para criar o efeito de rolagem infinita.

source: Your Title Goes Here
ar: العنوان الخاص بك يذهب هنا
bn_bd: আপনার শিরোনাম এখানে যায়
de_at: Ihr Titel Geht Hier
es_es: Su Título Va Aquí
fr_fr: Votre Titre Est Ici
nl_nl: Uw Titel Gaat Hier
pt_br: Seu título vai aqui

source: Youtube
ar: يوتيوب
bn_bd: ইউটিউব

source: Z Index
ar: ض مؤشر
bn_bd: জেড ইন্ডেক্স
es_es: Z Índice
pt_br: Índice Z

source: Zoom
ar: التكبير
bn_bd: জুম
pt_br: Ampliação

source: Zoom In
ar: التكبير في
bn_bd: বড় করুন
es_es: Zoom En
fr_fr: Zoom Avant
pt_br: Mais Zoom

source: Forminator
bn_bd: ফরমিনেটর
pt_br: Formador

# Modules dummy content
source: Y
bn_bd: এবং

source: Tags
bn_bd: ট্যাগসমূহ
es_es: Etiquetas
